[
    {
        "id": "65/2016/NĐ-CP",
        "href": "https://thuvienphapluat.vn/van-ban/thuong-mai/nghi-dinh-65-2016-nd-cp-dieu-kien-kinh-doanh-dich-vu-dao-tao-lai-xe-o-to-dich-vu-sat-hach-lai-xe-315465.aspx",
        "title": "nghị định 65/2016/nđ-cp",
        "content": [
            {
                "id_Chapter": 1,
                "title_Chapter": "Chương I QUY ĐỊNH CHUNG",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 1,
                                "title_Article": "Điều 1. Phạm vi điều chỉnh",
                                "content_Article": "Nghị định này quy định về điều kiện kinh doanh dịch vụ đào tạo lái xe ô tô và dịch vụ sát hạch lái xe."
                            },
                            {
                                "id_Article": 2,
                                "title_Article": "Điều 2. Đối tượng áp dụng",
                                "content_Article": "Nghị định này áp dụng đối với cơ sở đào tạo lái xe ô tô, trung tâm sát hạch lái xe, tổ chức, cá nhân thực hiện các hoạt động có liên quan đến kinh doanh dịch vụ đào tạo lái xe ô tô và dịch vụ sát hạch lái xe tại Việt Nam."
                            },
                            {
                                "id_Article": 3,
                                "title_Article": "Điều 3. Giải thích từ ngữ",
                                "content_Article": "1. Cơ sở đào tạo lái xe ô tô là cơ sở giáo dục nghề nghiệp thực hiện chức năng đào tạo nghề lái xe ô tô.\n\n2. Lưu lượng đào tạo là số lượng học viên lớn nhất mà cơ sở được phép đào tạo tại một thời điểm, được xác định bằng tổng số học viên đào tạo các hạng giấy phép lái xe, bao gồm cả học viên học lý thuyết và thực hành tại thời điểm xác định lưu lượng đào tạo.\n\n3. Trung tâm sát hạch lái xe là cơ sở được xây dựng phù hợp với Quy chuẩn kỹ thuật quốc gia, cung cấp dịch vụ sát hạch lái xe và được phân loại như sau:\t\ta) Trung tâm sát hạch loại 1: Thực hiện sát hạch để cấp giấy phép lái xe các hạng A1, A2, A3, A4, B1, B2, C, D, E và các hạng F (FB2, FC, FD, FE);\t\tb) Trung tâm sát hạch loại 2: Thực hiện sát hạch để cấp giấy phép lái xe các hạng A1, A2, A3, A4, B1, B2 và hạng C;\t\tc) Trung tâm sát hạch loại 3: Thực hiện sát hạch để cấp giấy phép lái xe các hạng A1, A2, A3 và hạng A4."
                            },
                            {
                                "id_Article": 4,
                                "title_Article": "Điều 4. Quy hoạch phát triển cơ sở kinh doanh dịch vụ đào tạo lái xe ô tô và dịch vụ sát hạch lái xe",
                                "content_Article": "1. Bộ Giao thông vận tải chủ trì, phối hợp với Ủy ban nhân dân cấp tỉnh xây dựng, phê duyệt quy hoạch mạng lưới cơ sở đào tạo lái xe ô tô và trung tâm sát hạch lái xe phù hợp với chiến lược, quy hoạch phát triển kinh tế - xã hội, quy hoạch phát triển nhân lực của đất nước; chịu trách nhiệm công bố, kiểm tra, giám sát việc thực hiện quy hoạch đã được phê duyệt.\n\n2. Cơ sở kinh doanh dịch vụ đào tạo lái xe ô tô và dịch vụ sát hạch lái xe quy định tại Nghị định này phải được phát triển theo quy hoạch, xây dựng theo quy chuẩn kỹ thuật quy định.\n\n3. Cơ quan có thẩm quyền trong quá trình cấp phép hoạt động đầu tư kinh doanh dịch vụ đào tạo lái xe ô tô và dịch vụ sát hạch lái xe phải lấy ý kiến của cơ quan có thẩm quyền cấp giấy phép đào tạo lái xe ô tô và giấy chứng nhận đủ điều kiện hoạt động của trung tâm sát hạch lái xe về sự phù hợp của quy hoạch mạng lưới cơ sở đào tạo lái xe ô tô và trung tâm sát hạch lái xe."
                            }
                        ]
                    }
                ]
            },
            {
                "id_Chapter": 2,
                "title_Chapter": "Chương II ĐIỀU KIỆN KINH DOANH, CẤP VÀ THU HỒI GIẤY PHÉP ĐÀO TẠO LÁI XE Ô TÔ",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 5,
                                "title_Article": "Điều 5. Điều kiện chung của cơ sở đào tạo lái xe ô tô",
                                "content_Article": "1. Là cơ sở giáo dục nghề nghiệp được thành lập theo quy định của pháp luật.\n\n2. Phù hợp với quy hoạch mạng lưới cơ sở đào tạo lái xe ô tô."
                            },
                            {
                                "id_Article": 6,
                                "title_Article": "Điều 6. Điều kiện về cơ sở vật chất kỹ thuật",
                                "content_Article": "1. Hệ thống phòng học chuyên môn\t\ta) Bao gồm các phòng học lý thuyết và phòng học thực hành, bảo đảm số lượng, tiêu chuẩn kỹ thuật, nghiệp vụ chuyên môn phù hợp với quy mô đào tạo theo quy định của Bộ Giao thông vận tải;\t\tb) Cơ sở đào tạo lái xe ô tô với lưu lượng 500 học viên trở lên phải có ít nhất 02 phòng học Pháp luật giao thông đường bộ và 02 phòng học Kỹ thuật lái xe; với lưu lượng 1.000 học viên trở lên phải có ít nhất 03 phòng học Pháp luật giao thông đường bộ và 03 phòng học Kỹ thuật lái xe;\t\tc) Phòng học Pháp luật giao thông đường bộ: Có thiết bị nghe nhìn (màn hình, máy chiếu), tranh vẽ hệ thống biển báo hiệu đường bộ, sa hình;\t\td) Phòng học Cấu tạo và sửa chữa thông thường: Có mô hình cắt bỏ động cơ, hệ thống truyền lực; mô hình hệ thống điện; hình hoặc tranh vẽ sơ đồ mô tả cấu tạo và nguyên lý hoạt động của động cơ, hệ thống truyền lực, hệ thống treo, hệ thống phanh, hệ thống lái;\t\tđ) Phòng học Kỹ thuật lái xe: Có phương tiện nghe nhìn phục vụ giảng dạy (băng đĩa, đèn chiếu...); có hình hoặc tranh vẽ mô tả các thao tác lái xe cơ bản (điều chỉnh ghế lái, tư thế ngồi lái, vị trí cầm vô lăng lái...); có xe ô tô được kê kích bảo đảm an toàn để tập số nguội, số nóng (có thể bố trí ở nơi riêng biệt);\t\te) Phòng học Nghiệp vụ vận tải: Có hệ thống bảng, biểu phục vụ giảng dạy nghiệp vụ chuyên môn về vận tải hàng hóa, hành khách; có các tranh vẽ ký hiệu trên kiện hàng;\t\tg) Phòng học Thực tập bảo dưỡng sửa chữa: Có hệ thống thông gió và chiếu sáng, bảo đảm các yêu cầu về an toàn, vệ sinh lao động; nền nhà không rạn nứt, không trơn trượt; có trang bị đồ nghề chuyên dùng để bảo dưỡng sửa chữa; có tổng thành động cơ hoạt động tốt, hệ thống truyền động, hệ thống lái, hệ thống điện; có bàn tháo lắp, bảng, bàn ghế cho giảng dạy, thực tập;\t\th) Phòng điều hành giảng dạy: Có bảng ghi chương trình đào tạo, tiến độ đào tạo năm học, bàn ghế và các trang thiết bị cần thiết cho cán bộ quản lý đào tạo.\n\n2. Xe tập lái\t\ta) Có đủ xe tập lái các hạng tương ứng với lực lượng đào tạo ghi trong giấy phép đào tạo lái xe;\t\tb) Thuộc sở hữu của cơ sở đào tạo lái xe. Có thể sử dụng xe hợp đồng thời hạn từ 01 năm trở lên với số lượng không vượt quá 50% số xe sở hữu cùng hạng tương ứng của cơ sở đào tạo đối với xe tập lái các hạng B1, B2, C, D, E; xe tập lái hạng FC có thể sử dụng xe hợp đồng với thời hạn và số lượng phù hợp với nhu cầu đào tạo. Riêng xe hạng B1, B2 có số tự động được sử dụng xe hợp đồng;\t\tc) Cơ sở đào tạo lái xe ô tô có dịch vụ sát hạch lái xe được sử dụng ô tô sát hạch để dạy lái với thời gian không quá 50% thời gian sử dụng xe vào mục đích sát hạch;d) Ô tô tải sử dụng để dạy lái xe các hạng B1, B2 phải có trọng tải từ 1.000 kg trở lên với số lượng không quá 30% tổng số xe tập lái cùng hạng của cơ sở đào tạo;\t\tđ) Có giấy chứng nhận kiểm định an toàn kỹ thuật và bảo vệ môi trường phương tiện giao thông cơ giới đường bộ còn hiệu lực;\t\te) Có hệ thống phanh phụ bố trí bên ghế ngồi của giáo viên dạy thực hành lái xe, kết cấu chắc chắn, thuận tiện, an toàn, bảo đảm hiệu quả phanh trong quá trình sử dụng;\t\tg) Thùng xe phải có mui che mưa, nắng và ghế ngồi chắc chắn cho người học;\t\th) Hai bên cánh cửa hoặc hai bên thành xe phải có tên cơ sở đào tạo, cơ quan quản lý trực tiếp và số điện thoại liên lạc theo mẫu quy định tại Phụ lục I kèm theo Nghị định này;\t\ti) Xe ô tô phải có 02 biển “TẬP LÁI” theo mẫu quy định tại Phụ lục II kèm theo Nghị định này;\t\tk) Được cơ quan có thẩm quyền cấp giấy phép xe tập lái khi đủ điều kiện quy định tại điểm b, điểm d, điểm đ, điểm e, điểm g, điểm h và điểm i khoản này.\n\n3. Sân tập lái xe\t\ta) Thuộc quyền sử dụng của cơ sở đào tạo lái xe; nếu thuê sân tập lái phải có hợp đồng với thời hạn từ 05 năm trở lên và phải trong cùng mạng lưới quy hoạch cơ sở đào tạo lái xe ô tô;\t\tb) Cơ sở đào tạo lái xe ô tô có lưu lượng đào tạo 1.000 học viên trở lên phải có ít nhất 02 sân tập lái xe theo quy định;\t\tc) Sân tập lái xe ô tô phải có đủ hệ thống biển báo hiệu đường bộ, đủ tình huống các bài học theo nội dung chương trình đào tạo; kích thước các hình tập lái phù hợp Quy chuẩn kỹ thuật quốc gia về trung tâm sát hạch lái xe cơ giới đường bộ đối với từng hạng xe tương ứng;\t\td) Mặt sân có cao độ và hệ thống thoát nước bảo đảm không bị ngập nước; bề mặt các làn đường và hình tập lái được thảm nhựa hoặc bê tông xi măng, có đủ vạch sơn kẻ đường; hình các bài tập lái xe ô tô phải được bó vỉa;\t\tđ) Có nhà chờ, có ghế ngồi cho học viên học thực hành;\t\te) Diện tích tối thiểu của sân tập lái: Hạng B1 và B2 là 8.000 m2; hạng B1, B2 và C là 10.000 m2; hạng B1, B2, C, D, E và F là 14.000 m2.4. Có chương trình, giáo trình và giáo án theo quy định."
                            },
                            {
                                "id_Article": 7,
                                "title_Article": "Điều 7. Điều kiện về giáo viên dạy lái xe ô tô",
                                "content_Article": "1. Điều kiện chung\t\ta) Có đội ngũ giáo viên đáp ứng tiêu chuẩn đối với nhà giáo dạy trình độ sơ cấp quy định tại khoản 4 Điều 53 Luật giáo dục nghề nghiệp;\t\tb) Đáp ứng tiêu chuẩn nghiệp vụ sư phạm theo quy định;\t\tc) Số lượng giáo viên cơ hữu phải đảm bảo 50% trên tổng số giáo viên của cơ sở đào tạo.\n\n2. Điều kiện giáo viên dạy lý thuyết\t\ta) Có bằng tốt nghiệp trung cấp trở lên một trong các chuyên ngành luật, công nghệ ô tô, công nghệ kỹ thuật ô tô, lắp ráp ô tô hoặc các ngành nghề khác có nội dung đào tạo chuyên ngành ô tô chiếm 30% trở lên;\t\tb) Trình độ A về tin học trở lên;\t\tc) Giáo viên dạy môn Kỹ thuật lái xe phải có giấy phép lái xe tương ứng hạng xe đào tạo trở lên.\n\n3. Điều kiện giáo viên dạy thực hành\t\ta) Có bằng tốt nghiệp trung cấp trở lên hoặc có chứng chỉ kỹ năng nghề để dạy trình độ sơ cấp;\t\tb) Giáo viên dạy lái xe ô tô phải có giấy phép lái xe hạng tương ứng hoặc cao hơn hạng xe đào tạo, nhưng không thấp hơn hạng B2;\t\tc) Giáo viên dạy các hạng B1, B2 phải có giấy phép lái xe đủ thời gian từ 03 năm trở lên, kể từ ngày được cấp; giáo viên dạy các hạng C, D, E và F phải có giấy phép lái xe đủ thời gian từ 05 năm trở lên, kể từ ngày được cấp;\t\td) Đã qua tập huấn về nghiệp vụ dạy thực hành lái xe theo chương trình do cơ quan có thẩm quyền ban hành và được cấp giấy chứng nhận giáo viên dạy thực hành lái xe."
                            },
                            {
                                "id_Article": 8,
                                "title_Article": "Điều 8. Giấy chứng nhận giáo viên dạy thực hành lái xe và thẩm quyền cấp giấy chứng nhận giáo viên dạy thực hành lái xe",
                                "content_Article": "1. Giấy chứng nhận giáo viên dạy thực hành lái xe được cơ quan có thẩm quyền cấp theo mẫu quy định tại Phụ lục III kèm theo Nghị định này; được cấp lại trong trường hợp bị mất, bị hỏng, có sự thay đổi liên quan đến nội dung của giấy chứng nhận giáo viên dạy thực hành lái xe.\n\n2. Cơ quan có thẩm quyền cấp giấy chứng nhận giáo viên dạy thực hành lái xe\t\ta) Tổng cục Đường bộ Việt Nam cấp giấy chứng nhận giáo viên dạy thực hành lái xe cho giáo viên thuộc các cơ sở đào tạo thuộc cơ quan Trung ương do Bộ Giao thông vận tải giao;\t\tb) Sở Giao thông vận tải cấp giấy chứng nhận giáo viên dạy thực hành lái xe cho giáo viên thuộc các cơ sở đào tạo do địa phương quản lý."
                            },
                            {
                                "id_Article": 9,
                                "title_Article": "Điều 9. Thủ tục cấp giấy chứng nhận giáo viên dạy thực hành lái xe",
                                "content_Article": "1. Hồ sơ bao gồm:\t\ta) Đơn đề nghị theo mẫu quy định tại Phụ lục IV kèm theo Nghị định này;\t\tb) Bằng tốt nghiệp trung cấp trở lên hoặc chứng chỉ kỹ năng nghề để dạy trình độ sơ cấp (bản sao kèm bản chính để đối chiếu hoặc bản sao có chứng thực);\t\tc) Giấy phép lái xe còn thời hạn sử dụng (bản sao kèm bản chính để đối chiếu hoặc bản sao có chứng thực);\t\td) Chứng chỉ nghiệp vụ sư phạm (bản sao kèm bản chính để đối chiếu hoặc bản sao có chứng thực);\t\tđ) Giấy chứng nhận sức khỏe do cơ sở y tế có thẩm quyền cấp theo quy định;e) 01 ảnh màu cỡ 3 cm x 4 cm nền màu xanh, kiểu thẻ căn cước, được chụp trong thời gian không quá 06 tháng.\n\n2. Trình tự thực hiện\t\ta) Cá nhân hoặc cơ sở đào tạo lập 01 bộ hồ sơ gửi trực tiếp hoặc qua đường bưu điện đến cơ quan có thẩm quyền cấp giấy chứng nhận giáo viên dạy thực hành lái xe quy định tại khoản 2 Điều 8 của Nghị định này;\t\tb) Sở Giao thông vận tải hoặc Tổng cục Đường bộ Việt Nam tiếp nhận hồ sơ cá nhân hoặc hồ sơ, danh sách do cơ sở đào tạo lập theo mẫu quy định tại Phụ lục V kèm theo Nghị định này; tổ chức kiểm tra, đánh giá. Trường hợp cá nhân không đủ điều kiện, Sở Giao thông vận tải hoặc Tổng cục Đường bộ Việt Nam phải trả lời bằng văn bản và nêu rõ lý do;\t\tc) Trong thời hạn không quá 03 ngày làm việc, kể từ ngày đạt kết quả kiểm tra, Sở Giao thông vận tải hoặc Tổng cục Đường bộ Việt Nam cấp giấy chứng nhận giáo viên dạy thực hành lái xe, vào sổ theo dõi theo mẫu quy định tại Phụ lục VI kèm theo Nghị định này. Trường hợp cá nhân không đạt kết quả, Sở Giao thông vận tải hoặc Tổng cục Đường bộ Việt Nam phải thông báo bằng văn bản."
                            },
                            {
                                "id_Article": 10,
                                "title_Article": "Điều 10. Thủ tục cấp lại giấy chứng nhận giáo viên dạy thực hành lái xe",
                                "content_Article": "1. Hồ sơ bao gồm các thành phần quy định tại điểm a, điểm c, điểm đ và điểm e khoản 1 Điều 9 của Nghị định này.\n\n2. Trình tự thực hiện\t\ta) Cá nhân hoặc cơ sở đào tạo lập 01 bộ hồ sơ gửi trực tiếp hoặc qua đường bưu điện đến cơ quan có thẩm quyền cấp giấy chứng nhận giáo viên dạy thực hành lái xe quy định tại khoản 2 Điều 8 của Nghị định này;\t\tb) Sở Giao thông vận tải hoặc Tổng cục Đường bộ Việt Nam tiếp nhận hồ sơ cá nhân hoặc hồ sơ, danh sách do cơ sở đào tạo lập theo mẫu quy định tại Phụ lục V kèm theo Nghị định này. Trường hợp cá nhân không đủ điều kiện, Sở Giao thông vận tải hoặc Tổng cục Đường bộ Việt Nam phải trả lời bằng văn bản và nêu rõ lý do;\t\tc) Trong thời gian không quá 03 ngày làm việc kể từ ngày nhận đủ hồ sơ, Sở Giao thông vận tải hoặc Tổng cục Đường bộ Việt Nam cấp giấy chứng nhận giáo viên dạy thực hành lái xe, vào sổ theo dõi theo mẫu quy định tại Phụ lục VI kèm theo Nghị định này."
                            },
                            {
                                "id_Article": 11,
                                "title_Article": "Điều 11. Giấy phép xe tập lái và thẩm quyền cấp giấy phép xe tập lái",
                                "content_Article": "1. Giấy phép xe tập lái được cơ quan có thẩm quyền cấp theo mẫu quy định tại Phụ lục VII kèm theo Nghị định này, có thời hạn tương ứng với thời gian được phép lưu hành của xe tập lái.\n\n2. Cơ quan có thẩm quyền cấp giấy phép xe tập lái\t\ta) Tổng cục Đường bộ Việt Nam cấp giấy phép xe tập lái cho xe tập lái của cơ sở đào tạo thuộc cơ quan Trung ương do Bộ Giao thông vận tải giao;\t\tb) Sở Giao thông vận tải cấp giấy phép xe tập lái cho xe tập lái của cơ sở đào tạo do địa phương quản lý."
                            },
                            {
                                "id_Article": 12,
                                "title_Article": "Điều 12. Thủ tục cấp giấy phép xe tập lái",
                                "content_Article": "1. Hồ sơ bao gồm:\t\ta) Danh sách xe đề nghị cấp giấy phép xe tập lái theo mẫu quy định tại Phụ lục VIII kèm theo Nghị định này;\t\tb) Giấy đăng ký xe (bản sao kèm bản chính để đối chiếu hoặc bản sao có chứng thực).\n\n2. Trình tự thực hiện\t\ta) Tổ chức gửi danh sách quy định tại điểm a khoản 1 Điều này kèm hồ sơ đề nghị cấp giấy phép đào tạo lái xe trực tiếp hoặc qua đường bưu điện đến cơ quan có thẩm quyền cấp giấy phép xe tập lái quy định tại khoản 2 Điều 11 của Nghị định này;\t\tb) Sở Giao thông vận tải hoặc Tổng cục Đường bộ Việt Nam tổ chức kiểm tra cấp giấy phép xe tập lái cho tổ chức đề nghị cấp phép tại thời điểm kiểm tra cấp giấy phép đào tạo lái xe;\t\tc) Trong thời hạn không quá 01 ngày làm việc, kể từ ngày cấp giấy phép đào tạo lái xe cho cơ sở đào tạo, Sở Giao thông vận tải hoặc Tổng cục Đường bộ Việt Nam cấp giấy phép xe tập lái. Trường hợp không cấp, phải trả lời bằng văn bản và nêu rõ lý do;\t\td) Trường hợp cấp lại giấy phép xe tập lái hoặc bổ sung xe tập lái: Cơ sở đào tạo lập 01 bộ hồ sơ bao gồm các thành phần nêu tại khoản 1 Điều này, gửi trực tiếp hoặc qua đường bưu điện đến cơ quan có thẩm quyền cấp giấy phép xe tập lái theo quy định tại khoản 2 Điều 11 của Nghị định này.Trong thời hạn không quá 03 ngày làm việc, kể từ ngày nhận đủ hồ sơ theo quy định, Sở Giao thông vận tải hoặc Tổng cục Đường bộ Việt Nam tổ chức kiểm tra, cấp giấy phép xe tập lái cho cơ sở đào tạo. Trường hợp không cấp, phải trả lời bằng văn bản và nêu rõ lý do."
                            },
                            {
                                "id_Article": 13,
                                "title_Article": "Điều 13. Giấy phép đào tạo lái xe ô tô và thẩm quyền cấp giấy phép đào tạo lái xe ô tô",
                                "content_Article": "1. Giấy phép đào tạo lái xe ô tô được cơ quan có thẩm quyền cấp cho cơ sở đào tạo lái xe ô tô đáp ứng đủ điều kiện quy định tại Điều 5, Điều 6 và Điều 7 của Nghị định này.\n\n2. Giấy phép đào tạo lái xe ô tô theo mẫu quy định tại Phụ lục IX kèm theo Nghị định này; được cấp lại trong trường hợp bị mất, bị hỏng, có sự thay đổi liên quan đến nội dung của giấy phép đào tạo lái xe.\n\n3. Cơ quan có thẩm quyền cấp giấy phép đào tạo lái xe ô tô\t\ta) Tổng cục Đường bộ Việt Nam cấp mới, cấp lại giấy phép đào tạo lái xe ô tô cho cơ sở đào tạo thuộc cơ quan Trung ương do Bộ Giao thông vận tải giao;\t\tb) Sở Giao thông vận tải cấp mới, cấp lại giấy phép đào tạo lái xe ô tô cho cơ sở đào tạo do địa phương quản lý."
                            },
                            {
                                "id_Article": 14,
                                "title_Article": "Điều 14. Thủ tục cấp giấy phép đào tạo lái xe ô tô",
                                "content_Article": "1. Hồ sơ bao gồm:\t\ta) Văn bản kèm báo cáo đề nghị cấp giấy phép đào tạo lái xe theo mẫu quy định tại Phụ lục X kèm theo Nghị định này;\t\tb) Quyết định thành lập cơ sở giáo dục nghề nghiệp của cơ quan có thẩm quyền (bản sao kèm bản chính để đối chiếu hoặc bản sao có chứng thực);\t\tc) Giấy chứng nhận đăng ký kinh doanh (bản sao kèm bản chính để đối chiếu hoặc bản sao có chứng thực);\t\td) Giấy chứng nhận giáo viên dạy thực hành lái xe (bản sao kèm bản chính để đối chiếu hoặc bản sao có chứng thực);\t\tđ) Giấy đăng ký xe (bản sao kèm bản chính để đối chiếu hoặc bản sao có chứng thực).\n\n2. Trình tự thực hiện\t\ta) Sau khi hoàn thành xây dựng cơ sở vật chất, đầu tư phương tiện, trang thiết bị dạy lái xe theo tiêu chuẩn kỹ thuật, nghiệp vụ chuyên môn của cơ sở đào tạo lái xe ô tô; tổ chức, cá nhân lập 01 bộ hồ sơ đề nghị cấp phép gửi trực tiếp hoặc qua đường bưu điện đến cơ quan có thẩm quyền cấp giấy phép đào tạo lái xe ô tô theo quy định tại khoản 3 Điều 13 của Nghị định này;\t\tb) Trường hợp hồ sơ chưa đủ theo quy định, trong thời hạn không quá 02 ngày làm việc kể từ ngày nhận được hồ sơ, Sở Giao thông vận tải hoặc Tổng cục Đường bộ Việt Nam phải trả lời bằng văn bản cho tổ chức, cá nhân;\t\tc) Trong thời hạn không quá 10 ngày làm việc, kể từ ngày nhận đủ hồ sơ theo quy định, Sở Giao thông vận tải hoặc Tổng cục Đường bộ Việt Nam chủ trì, phối hợp với cơ quan quản lý giáo dục nghề nghiệp tổ chức kiểm tra thực tế cơ sở đào tạo, lập biên bản theo mẫu quy định tại Phụ lục XI kèm theo Nghị định này và cấp giấy phép đào tạo lái xe ô tô cho cơ sở đủ điều kiện. Trường hợp không cấp, phải trả lời bằng văn bản và nêu rõ lý do."
                            },
                            {
                                "id_Article": 15,
                                "title_Article": "Điều 15. Thủ tục cấp lại giấy phép đào tạo lái xe ô tô",
                                "content_Article": "1. Giấy phép đào tạo lái xe ô tô được cấp lại khi điều chỉnh hạng xe đào tạo, lưu lượng đào tạo\t\ta) Hồ sơ bao gồm các thành phần quy định tại điểm a, điểm d và điểm đ khoản 1 Điều 14 của Nghị định này (chỉ bổ sung những nội dung thay đổi so với lần cấp phép gần nhất);\t\tb) Trình tự thực hiệnCơ sở đào tạo lập 01 bộ hồ sơ gửi trực tiếp hoặc qua đường bưu điện đến cơ quan có thẩm quyền cấp giấy phép đào tạo lái xe ô tô theo quy định tại khoản 3 Điều 13 của Nghị định này;Trong thời hạn không quá 05 ngày làm việc kể từ ngày nhận đủ hồ sơ theo quy định, cơ quan có thẩm quyền phối hợp cơ quan quản lý giáo dục nghề nghiệp tổ chức kiểm tra thực tế cơ sở đào tạo và lập biên bản theo mẫu quy định tại Phụ lục XI kèm theo Nghị định này;Trong thời hạn không quá 03 ngày làm việc kể từ ngày kết thúc kiểm tra, cơ quan có thẩm quyền cấp lại giấy phép đào tạo lái xe ô tô cho cơ sở đào tạo. Trường hợp không cấp, phải trả lời bằng văn bản và nêu rõ lý do.\n\n2. Giấy phép đào tạo lái xe ô tô được cấp lại khi bị mất, bị hỏng, có sự thay đổi liên quan đến nội dung khác\t\ta) Cơ sở đào tạo có văn bản đề nghị cấp lại giấy phép đào tạo lái xe ô tô và nêu rõ lý do hỏng, mất hoặc nội dung cần thay đổi, gửi trực tiếp hoặc qua đường bưu điện đến cơ quan có thẩm quyền;\t\tb) Trong thời hạn không quá 03 ngày làm việc, kể từ ngày nhận đủ hồ sơ theo quy định, cơ quan có thẩm quyền cấp lại giấy phép đào tạo lái xe ô tô cho cơ sở đào tạo. Trường hợp không cấp, phải trả lời bằng văn bản và nêu rõ lý do."
                            },
                            {
                                "id_Article": 16,
                                "title_Article": "Điều 16. Thu hồi giấy phép đào tạo lái xe ô tô",
                                "content_Article": "1. Cơ sở đào tạo bị thu hồi giấy phép đào tạo lái xe ô tô không thời hạn khi vi phạm một trong các trường hợp sau:\t\ta) Có hành vi gian lận để được thành lập hoặc cấp giấy phép đào tạo lái xe ô tô;\t\tb) Không triển khai hoạt động đào tạo lái xe ô tô sau thời hạn 24 tháng, kể từ ngày được cấp giấy phép đào tạo lái xe ô tô;\t\tc) Bị đình chỉ tuyển sinh đào tạo lái xe ô tô từ 02 lần trở lên trong thời gian 18 tháng;\t\td) Giấy phép được cấp không đúng với thẩm quyền;\t\tđ) Tẩy xóa, sửa chữa làm sai lệch nội dung trên giấy phép được cấp;\t\te) Cho thuê, mượn giấy phép.\n\n2. Cơ quan có thẩm quyền cấp giấy phép đào tạo lái xe ô tô thực hiện việc thu hồi theo trình tự sau:\t\ta) Ban hành quyết định thu hồi giấy phép đào tạo lái xe ô tô, thông báo đến các cơ quan liên quan để phối hợp thực hiện và công bố trên trang thông tin điện tử của Sở Giao thông vận tải;\t\tb) Cơ sở đào tạo lái xe ô tô phải nộp lại giấy phép đào tạo lái xe ô tô cho cơ quan cấp giấy phép, đồng thời dừng toàn bộ các hoạt động đào tạo lái xe ô tô theo giấy phép đã bị thu hồi ngay sau khi quyết định có hiệu lực."
                            }
                        ]
                    }
                ]
            },
            {
                "id_Chapter": 3,
                "title_Chapter": "Chương III ĐIỀU KIỆN KINH DOANH, CẤP VÀ THU HỒI GIẤY CHỨNG NHẬN TRUNG TÂM SÁT HẠCH LÁI XE ĐỦ ĐIỀU KIỆN HOẠT ĐỘNG",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 17,
                                "title_Article": "Điều 17. Điều kiện chung của trung tâm sát hạch lái xe",
                                "content_Article": "1. Được thành lập theo quy định của pháp luật.\n\n2. Trung tâm sát hạch lái xe loại 1 và loại 2 được xây dựng phù hợp với quy hoạch mạng lưới trung tâm sát hạch của Bộ Giao thông vận tải; trung tâm sát hạch lái xe loại 3 được xây dựng phù hợp với quy hoạch phát triển kinh tế - xã hội của các tỉnh, thành phố trực thuộc Trung ương."
                            },
                            {
                                "id_Article": 18,
                                "title_Article": "Điều 18. Điều kiện về cơ sở vật chất",
                                "content_Article": "1. Điều kiện chung\t\ta) Diện tích trung tâm sát hạch lái xe: Trung tâm loại 1 có diện tích không nhỏ hơn 35.000 m2; trung tâm loại 2 có diện tích không nhỏ hơn 20.000 m2; trung tâm loại 3 có diện tích không nhỏ hơn 4.000 m2;\t\tb) Trung tâm phải có đủ phương tiện, thiết bị đảm bảo vệ sinh môi trường và an toàn cháy nổ;\t\tc) Xe cơ giới dùng để sát hạch:Số lượng: Sát hạch lái xe trong hình hạng A1, B1, B2 và C tối thiểu mỗi hạng 02 xe và các hạng khác tối thiểu mỗi hạng 01 xe; sát hạch lái xe trên đường tối thiểu mỗi hạng 01 xe.Xe sát hạch lái xe trong hình thuộc sở hữu của tổ chức, cá nhân có trung tâm sát hạch; có giấy chứng nhận kiểm định an toàn kỹ thuật và bảo vệ môi trường phương tiện xe cơ giới đường bộ còn giá trị sử dụng; có hệ thống phanh phụ được lắp đặt theo quy định. Riêng xe sát hạch lái xe hạng FC có thể sử dụng xe hợp đồng với thời hạn và số lượng phù hợp với nhu cầu sát hạch.Xe sát hạch lái xe trên đường phải đảm bảo các điều kiện tham gia giao thông theo quy định của Luật giao thông đường bộ; có hệ thống phanh phụ bố trí bên ghế ngồi của sát hạch viên, kết cấu chắc chắn, thuận tiện, an toàn, bảo đảm hiệu quả phanh trong quá trình sử dụng; có thể sử dụng xe hợp đồng thời hạn từ 01 năm trở lên với số lượng không vượt quá 50% số xe sở hữu cùng hạng tương ứng của tổ chức, cá nhân có trung tâm sát hạch; có gắn 02 biển “SÁT HẠCH”;\t\td) Thiết bị sát hạch lý thuyết: Tối thiểu 02 máy chủ (server); tối thiểu 10 máy trạm đối với trung tâm sát hạch lái xe loại 3, tối thiểu 20 máy trạm đối với trung tâm sát hạch lái xe loại 1 hoặc loại 2;\t\tđ) Thiết bị sát hạch thực hành lái xe trong hình: Tối thiểu 02 máy tính cài đặt phần mềm điều hành và quản lý sát hạch đối với mỗi loại trung tâm sát hạch;\t\te) Thiết bị sát hạch thực hành lái xe trên đường: Có ít nhất 02 máy tính cài đặt phần mềm điều hành và quản lý sát hạch, 01 máy tính làm chức năng máy chủ và điều hành có đường thuê bao riêng và địa chỉ IP tĩnh.\n\n2. Điều kiện kỹ thuậtTrung tâm sát hạch phải đáp ứng các yêu cầu kỹ thuật theo quy định của Quy chuẩn kỹ thuật quốc gia về trung tâm sát hạch lái xe cơ giới đường bộ do Bộ Giao thông vận tải ban hành gồm: Làn đường, đèn tín hiệu giao thông, hệ thống báo hiệu đường bộ, vạch giới hạn, vỉa hè hình sát hạch, cọc chuẩn và hình các bài sát hạch trong sân sát hạch; xe cơ giới dùng để sát hạch; thiết bị sát hạch lý thuyết; thiết bị sát hạch thực hành lái xe trong hình; thiết bị sát hạch thực hành lái xe trên đường; nhà điều hành và công trình phụ trợ khác."
                            },
                            {
                                "id_Article": 19,
                                "title_Article": "Điều 19. Giấy chứng nhận trung tâm sát hạch lái xe đủ điều kiện hoạt động",
                                "content_Article": "1. Giấy chứng nhận trung tâm sát hạch lái xe đủ điều kiện hoạt động được cơ quan có thẩm quyền cấp cho trung tâm sát hạch lái xe đáp ứng đủ điều kiện quy định tại Điều 18 của Nghị định này.\n\n2. Giấy chứng nhận trung tâm sát hạch lái xe đủ điều kiện hoạt động theo mẫu quy định tại Phụ lục XII kèm theo Nghị định này; được cấp lại trong trường hợp bị mất, bị hỏng, có sự thay đổi liên quan đến nội dung của giấy chứng nhận hoặc có sự thay đổi về thiết bị sát hạch, chủng loại, số lượng ô tô sử dụng để sát hạch lái xe. Giấy chứng nhận cấp lại phải có quy định hủy bỏ hiệu lực của giấy chứng nhận đã cấp trước đó.\n\n3. Cơ quan có thẩm quyền cấp giấy chứng nhận hoạt động trung tâm sát hạch lái xe\t\ta) Tổng cục Đường bộ Việt Nam cấp mới, cấp lại giấy chứng nhận trung tâm sát hạch lái xe đủ điều kiện hoạt động cho trung tâm sát hạch lái xe loại 1, loại 2;\t\tb) Sở Giao thông vận tải cấp mới, cấp lại giấy chứng nhận trung tâm sát hạch lái xe đủ điều kiện hoạt động cho trung tâm sát hạch lái xe loại 3 trong phạm vi tỉnh, thành phố trực thuộc Trung ương."
                            },
                            {
                                "id_Article": 20,
                                "title_Article": "Điều 20. Chấp thuận bố trí mặt bằng tổng thể hình sát hạch trung tâm sát hạch loại 1, loại 2",
                                "content_Article": "1. Hồ sơ bao gồm:\t\ta) Giấy chứng nhận đăng ký đầu tư (bản sao kèm bản chính để đối chiếu hoặc bản sao có chứng thực);\t\tb) Bản vẽ bố trí mặt bằng tổng thể;\t\tc) Giấy phép xây dựng (bản sao kèm bản chính để đối chiếu hoặc bản sao có chứng thực);\t\td) Hồ sơ thiết kế hình sát hạch, bản kê khai loại xe cơ giới dùng để sát hạch, loại thiết bị chấm điểm tự động.\n\n2. Trình tự thực hiện\t\ta) Tổ chức, cá nhân gửi văn bản đề nghị kèm 02 bộ hồ sơ trực tiếp hoặc qua đường bưu điện đến Tổng cục Đường bộ Việt Nam;\t\tb) Trong thời gian không quá 05 ngày làm việc, kể từ ngày nhận đủ hồ sơ theo quy định, Tổng cục Đường bộ Việt Nam có văn bản chấp thuận gửi tổ chức, cá nhân đồng thời gửi Sở Giao thông vận tải; trường hợp không chấp thuận phải trả lời tổ chức, cá nhân bằng văn bản và nêu rõ lý do. Quá thời hạn trên, nếu không có văn bản trả lời thì được coi như đã chấp thuận đề nghị."
                            },
                            {
                                "id_Article": 21,
                                "title_Article": "Điều 21. Thủ tục cấp giấy chứng nhận trung tâm sát hạch lái xe loại 1, loại 2 đủ điều kiện hoạt động",
                                "content_Article": "1. Sau khi xây dựng xong trung tâm sát hạch lái xe, tổ chức, cá nhân gửi văn bản đề nghị Tổng cục Đường bộ Việt Nam kiểm tra, cấp giấy chứng nhận trung tâm sát hạch lái xe đủ điều kiện hoạt động.\n\n2. Trong thời gian không quá 10 ngày làm việc kể từ ngày nhận văn bản đề nghị, Tổng cục Đường bộ Việt Nam phối hợp với Sở Giao thông vận tải tổ chức kiểm tra, cấp giấy chứng nhận. Trường hợp không cấp, phải trả lời bằng văn bản và nêu rõ lý do."
                            },
                            {
                                "id_Article": 22,
                                "title_Article": "Điều 22. Thủ tục cấp giấy chứng nhận trung tâm sát hạch lái xe loại 3 đủ điều kiện hoạt động",
                                "content_Article": "1. Hồ sơ bao gồm:\t\ta) Giấy phép xây dựng (bản sao kèm bản chính để đối chiếu hoặc bản sao có chứng thực);\t\tb) Bản vẽ bố trí mặt bằng tổng thể, hồ sơ thiết kế kích thước hình sát hạch, loại xe cơ giới dùng để sát hạch.\n\n2. Trình tự thực hiện\t\ta) Sau khi xây dựng xong trung tâm sát hạch lái xe, tổ chức, cá nhân gửi 01 bộ hồ sơ trực tiếp hoặc qua đường bưu điện đến Sở Giao thông vận tải đề nghị cấp giấy chứng nhận trung tâm sát hạch lái xe đủ điều kiện hoạt động;\t\tb) Trong thời gian không quá 05 ngày làm việc, kể từ ngày nhận đủ hồ sơ theo quy định, Sở Giao thông vận tải tổ chức kiểm tra, cấp giấy chứng nhận. Trường hợp không cấp, phải trả lời bằng văn bản và nêu rõ lý do."
                            },
                            {
                                "id_Article": 23,
                                "title_Article": "Điều 23. Thủ tục cấp lại giấy chứng nhận trung tâm sát hạch lái xe đủ điều kiện hoạt động",
                                "content_Article": "1. Giấy chứng nhận trung tâm sát hạch lái xe có sự thay đổi về thiết bị sát hạch, chủng loại, số lượng xe cơ giới sử dụng để sát hạch lái xe\t\ta) Trung tâm sát hạch lái xe gửi văn bản đề nghị cấp lại giấy chứng nhận trung tâm sát hạch lái xe đủ điều kiện hoạt động trực tiếp hoặc qua đường bưu điện đến cơ quan có thẩm quyền cấp giấy chứng nhận trung tâm sát hạch lái xe đủ điều kiện hoạt động theo quy định tại khoản 3 Điều 19 của Nghị định này;\t\tb) Trong thời gian không quá 10 ngày làm việc, kể từ ngày nhận văn bản đề nghị, Tổng cục Đường bộ Việt Nam phối hợp Sở Giao thông vận tải tổ chức kiểm tra, cấp lại giấy chứng nhận trung tâm sát hạch lái xe loại 1, loại 2 đủ điều kiện hoạt động; Sở Giao thông vận tải tổ chức kiểm tra, cấp lại giấy chứng nhận trung tâm sát hạch lái xe loại 3 đủ điều kiện hoạt động. Trường hợp không cấp lại, phải trả lời bằng văn bản và nêu rõ lý do.\n\n2. Giấy chứng nhận trung tâm sát hạch lái xe được cấp lại khi bị hỏng, mất, có sự thay đổi liên quan đến nội dung của giấy chứng nhận\t\ta) Trung tâm sát hạch lái xe có văn bản đề nghị cấp lại giấy chứng nhận và nêu rõ lý do hỏng hoặc mất, gửi trực tiếp hoặc qua đường bưu điện đến cơ quan có thẩm quyền cấp giấy chứng nhận theo quy định tại khoản 3 Điều 19 của Nghị định này;\t\tb) Trong thời hạn không quá 03 ngày làm việc, cơ quan có thẩm quyền cấp lại giấy chứng nhận cho trung tâm sát hạch. Trường hợp không cấp, phải trả lời bằng văn bản và nêu rõ lý do."
                            },
                            {
                                "id_Article": 24,
                                "title_Article": "Điều 24. Thu hồi giấy chứng nhận trung tâm sát hạch lái xe đủ điều kiện hoạt động",
                                "content_Article": "1. Trung tâm sát hạch lái xe bị thu hồi không thời hạn giấy chứng nhận trung tâm sát hạch lái xe đủ điều kiện hoạt động trong các trường hợp sau:\t\ta) Có hành vi gian lận để được cấp giấy chứng nhận trung tâm sát hạch lái xe đủ điều kiện hoạt động;\t\tb) Không triển khai hoạt động sát hạch lái xe sau thời hạn 24 tháng, kể từ ngày được cấp giấy chứng nhận trung tâm sát hạch lái xe;\t\tc) Bị tước quyền sử dụng giấy chứng nhận trung tâm sát hạch lái xe đủ điều kiện hoạt động từ 02 lần trở lên trong thời gian 18 tháng;\t\td) Giấy chứng nhận được cấp không đúng thẩm quyền;\t\tđ) Tẩy xóa, sửa chữa làm sai lệch nội dung trên giấy chứng nhận được cấp;\t\te) Cho thuê, mượn giấy chứng nhận.\n\n2. Cơ quan có thẩm quyền cấp giấy chứng nhận trung tâm sát hạch lái xe đủ điều kiện hoạt động, thực hiện thu hồi theo trình tự sau:\t\ta) Ban hành quyết định thu hồi, thông báo đến các cơ quan có liên quan để phối hợp thực hiện và công bố trên trang thông tin điện tử của cơ quan có thẩm quyền;\t\tb) Trung tâm sát hạch lái xe phải nộp lại giấy chứng nhận cho cơ quan cấp, đồng thời dừng toàn bộ hoạt động sát hạch lái xe theo giấy chứng nhận đã bị thu hồi ngay sau khi quyết định có hiệu lực."
                            }
                        ]
                    }
                ]
            },
            {
                "id_Chapter": 4,
                "title_Chapter": "Chương IV ĐIỀU KHOẢN THI HÀNH",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 25,
                                "title_Article": "Điều 25. Điều khoản chuyển tiếp",
                                "content_Article": "1. Giáo viên dạy thực hành lái xe đã được cấp giấy chứng nhận trước ngày Nghị định này có hiệu lực thi hành mà chưa đáp ứng điều kiện quy định tại Nghị định này, phải hoàn thiện đáp ứng quy định của Nghị định này trước ngày 01 tháng 7 năm 2019.2. Giấy phép đào tạo lái xe ô tô, giấy chứng nhận trung tâm sát hạch lái xe đủ điều kiện hoạt động đã cấp trước ngày Nghị định này có hiệu lực thi hành, có giá trị theo thời hạn ghi trên giấy phép hoặc giấy chứng nhận và được cấp lại khi hết hạn.\n\n3. Đối với cơ sở đào tạo lái xe, trung tâm sát hạch lái xe đã được cấp giấy chứng nhận đủ điều kiện hoạt động trước ngày Nghị định này có hiệu lực thi hành nhưng chưa phù hợp với quy định của Nghị định này thì phải bàn giao về cho cơ quan quản lý theo đúng thẩm quyền trong vòng 06 tháng kể từ khi Nghị định này có hiệu lực thi hành."
                            },
                            {
                                "id_Article": 26,
                                "title_Article": "Điều 26. Trách nhiệm tổ chức thực hiện",
                                "content_Article": "1. Bộ Giao thông vận tải\t\ta) Quy định về tiêu chuẩn kỹ thuật, nghiệp vụ chuyên môn đối với hệ thống phòng học, xe tập lái, sân tập lái, giáo trình và chương trình đào tạo;\t\tb) Tổ chức thanh tra, kiểm tra, xử lý vi phạm việc thực hiện các quy định tại Nghị định này.\n\n2. Tổng cục Đường bộ Việt Nam\t\ta) Tổ chức thực hiện, thanh tra, kiểm tra việc tuân thủ các điều kiện quy định tại Nghị định này; chỉ đạo trung tâm sát hạch lái xe thực hiện sát hạch lái xe cho cơ sở đào tạo lái xe ô tô thuộc quyền quản lý;\t\tb) Định kỳ tổ chức kiểm chuẩn các trung tâm sát hạch lái xe, đảm bảo theo quy định của Quy chuẩn kỹ thuật quốc gia về trung tâm sát hạch lái xe cơ giới đường bộ;\t\tc) Công bố và thực hiện cập nhật danh sách các cơ sở đào tạo lái xe ô tô và trung tâm sát hạch lái xe được cấp hoặc bị thu hồi trong toàn quốc trên trang Thông tin điện tử của Tổng cục Đường bộ Việt Nam.\n\n3. Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương\t\ta) Phối hợp với Bộ Giao thông vận tải kiểm tra, giám sát việc thực hiện quy hoạch mạng lưới cơ sở đào tạo lái xe ô tô, trung tâm sát hạch lái xe;\t\tb) Chỉ đạo các cơ quan chức năng tổ chức thanh tra, kiểm tra việc tuân thủ các điều kiện quy định tại Nghị định này.\n\n4. Sở Giao thông vận tải\t\ta) Tổ chức thực hiện, thanh tra, kiểm tra việc tuân thủ các điều kiện quy định tại Nghị định này; chỉ đạo trung tâm sát hạch lái xe thực hiện sát hạch lái xe cho cơ sở đào tạo lái xe ô tô thuộc quyền quản lý. Trường hợp địa phương không có trung tâm sát hạch lái xe đủ điều kiện hoạt động thì tổ chức sát hạch tại địa phương khác;\t\tb) Công bố và thực hiện cập nhật danh sách các cơ sở đào tạo lái xe ô tô và trung tâm sát hạch lái xe được cấp hoặc bị thu hồi trong phạm vi quản lý trên trang thông tin điện tử của Sở Giao thông vận tải.\n\n5. Cơ sở đào tạo lái xe ô tô có trách nhiệm\t\ta) Tổ chức đào tạo mới và nâng hạng giấy phép lái xe theo lưu lượng, thời hạn, địa điểm, hạng giấy phép lái xe ghi trong giấy phép đào tạo lái xe;\t\tb) Duy trì, tăng cường cơ sở vật chất, trang thiết bị phục vụ giảng dạy; quản lý đội ngũ giáo viên bảo đảm điều kiện theo quy định.\n\n6. Trung tâm sát hạch lái xe có trách nhiệm bảo đảm cơ sở vật chất, trang thiết bị kiểm tra, chấm điểm theo quy định để thực hiện các kỳ sát hạch đạt kết quả chính xác, khách quan."
                            },
                            {
                                "id_Article": 27,
                                "title_Article": "Điều 27. Hiệu lực và trách nhiệm thi hành",
                                "content_Article": "1. Nghị định này có hiệu lực thi hành kể từ ngày 01 tháng 7 năm 2016.2. Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương, các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Nghị định này./ "
                            }
                        ]
                    }
                ]
            }
        ]
    },
    {
        "id": "29/2015/NĐ-CP",
        "href": "https://thuvienphapluat.vn/van-ban/dich-vu-phap-ly/nghi-dinh-29-2015-nd-cp-huong-dan-luat-cong-chung-268406.aspx",
        "title": "nghị định 29/2015/nđ-cp",
        "content": [
            {
                "id_Chapter": 1,
                "title_Chapter": "Chương I NHỮNG QUY ĐỊNH CHUNG",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 1,
                                "title_Article": "Điều 1. Phạm vi điều chỉnh",
                                "content_Article": "Nghị định này quy định chi tiết và hướng dẫn thi hành một số điều của Luật Công chứng về chuyển đổi Phòng công chứng thành Văn phòng công chứng; hợp nhất, sáp nhập, chuyển nhượng Văn phòng công chứng; chính sách ưu đãi đối với Văn phòng công chứng thành lập tại các địa bàn có điều kiện kinh tế - xã hội khó khăn, đặc biệt khó khăn; điều kiện về trụ sở của Văn phòng công chứng; niêm yết việc thụ lý công chứng văn bản thỏa thuận phân chia di sản, văn bản khai nhận di sản; bảo hiểm trách nhiệm nghề nghiệp của công chứng viên và tổ chức xã hội - nghề nghiệp của công chứng viên."
                            },
                            {
                                "id_Article": 2,
                                "title_Article": "Điều 2. Đối tượng áp dụng",
                                "content_Article": "Nghị định này áp dụng đối với công chứng viên, tổ chức hành nghề công chứng, tổ chức xã hội - nghề nghiệp của công chứng viên, người yêu cầu công chứng và cá nhân, cơ quan, tổ chức có liên quan."
                            }
                        ]
                    }
                ]
            },
            {
                "id_Chapter": 2,
                "title_Chapter": "Chương II TỔ CHỨC HÀNH NGHỀ CÔNG CHỨNG",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "Mục 1. CHUYỂN ĐỔI PHÒNG CÔNG CHỨNG THÀNH VĂN PHÒNG CÔNG CHỨNG",
                        "content_Section": [
                            {
                                "id_Article": 3,
                                "title_Article": "Điều 3. Mục tiêu, yêu cầu của việc chuyển đổi Phòng công chứng",
                                "content_Article": "1. Tiếp tục thực hiện chủ trương xã hội hóa hoạt động công chứng.\n\n2. Bảo đảm hài hòa lợi ích của Nhà nước và công chứng viên, viên chức, người lao động làm việc tại Phòng công chứng được chuyển đổi.\n\n3. Thực hiện công khai, minh bạch, dân chủ, khách quan, theo đúng quy định của Luật Công chứng, Nghị định này và các văn bản quy phạm pháp luật có liên quan, bảo đảm tiếp tục duy trì, kế thừa hoạt động của Phòng công chứng được chuyển đổi.\n\n4. Thực hiện theo lộ trình, phù hợp với Quy hoạch tổng thể phát triển tổ chức hành nghề công chứng đã được Thủ tướng Chính phủ phê duyệt."
                            },
                            {
                                "id_Article": 4,
                                "title_Article": "Điều 4. Nguyên tắc chuyển đổi Phòng công chứng",
                                "content_Article": "1. Văn phòng công chứng được thành lập từ việc chuyển đổi Phòng công chứng phải kế thừa toàn bộ quyền, nghĩa vụ và tiếp nhận toàn bộ hồ sơ công chứng của Phòng công chứng đó.\n\n2. Bảo đảm chế độ, chính sách đối với công chứng viên, viên chức, người lao động sau khi Phòng công chứng chấm dứt hoạt động theo quy định của pháp luật về viên chức và pháp luật về lao động.\n\n3. Văn phòng công chứng được thành lập từ việc chuyển đổi Phòng công chứng phải ký hợp đồng lao động với công chứng viên, viên chức, người lao động của Phòng công chứng đó, trừ trường hợp những người này không có nhu cầu tiếp tục làm việc tại Văn phòng công chứng. Nội dung, thời hạn, điều kiện hợp đồng được thực hiện theo quy định của Nghị định này và các quy định pháp luật khác có liên quan.\n\n4. Bảo đảm tài sản thuộc sở hữu của Nhà nước đang do Phòng công chứng quản lý, sử dụng được xử lý theo đúng quy định của pháp luật, không bị thất thoát trong quá trình chuyển đổi."
                            },
                            {
                                "id_Article": 5,
                                "title_Article": "Điều 5. Các trường hợp chuyển đổi Phòng công chứng",
                                "content_Article": "1. Các địa bàn cấp huyện đã thành lập đủ số tổ chức hành nghề công chứng theo Quy hoạch tổng thể phát triển tổ chức hành nghề công chứng đã được Thủ tướng Chính phủ phê duyệt và số lượng Văn phòng công chứng nhiều hơn số lượng Phòng công chứng.\n\n2. Các địa bàn cấp huyện chưa thành lập đủ số tổ chức hành nghề công chứng theo Quy hoạch tổng thể phát triển tổ chức hành nghề công chứng đã được Thủ tướng Chính phủ phê duyệt, nhưng có ít nhất 02 Văn phòng công chứng đã hoạt động ổn định từ 02 năm trở lên, kể từ ngày đăng ký hoạt động."
                            },
                            {
                                "id_Article": 6,
                                "title_Article": "Điều 6. Kế hoạch chuyển đổi Phòng công chứng",
                                "content_Article": "1. Đối với các tỉnh, thành phố trực thuộc Trung ương có từ 05 Phòng công chứng trở lên thì Sở Tư pháp chủ trì, phối hợp với Sở Tài chính, Sở Nội vụ, Sở Lao động - Thương binh và Xã hội xây dựng Kế hoạch chuyển đổi các Phòng công chứng trình Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương (sau đây gọi là Ủy ban nhân dân cấp tỉnh) phê duyệt.Ủy ban nhân dân cấp tỉnh quyết định phê duyệt Kế hoạch chuyển đổi các Phòng công chứng. Trong trường hợp cần thiết thì lấy ý kiến bằng văn bản của Bộ Tư pháp trước khi quyết định.\n\n2. Kế hoạch chuyển đổi các Phòng công chứng bao gồm các nội dung chủ yếu sau đây:\t\ta) Sự cần thiết chuyển đổi các Phòng công chứng;\t\tb) Số lượng các Phòng công chứng thuộc trường hợp chuyển đổi theo quy định tại Điều 5 của Nghị định này;\t\tc) Lộ trình chuyển đổi các Phòng công chứng;\t\td) Trách nhiệm tổ chức thực hiện Kế hoạch.\n\n3. Căn cứ vào Kế hoạch chuyển đổi các Phòng công chứng đã được Ủy ban nhân dân cấp tỉnh phê duyệt, Sở Tư pháp phối hợp với Sở Tài chính, Sở Nội vụ, Sở Lao động - Thương binh và Xã hội xây dựng Đề án chuyển đổi đối với từng Phòng công chứng theo trình tự, thủ tục quy định tại Điều 7 của Nghị định này.Đối với các tỉnh, thành phố trực thuộc Trung ương có dưới 05 Phòng công chứng thì không cần thiết phải xây dựng Kế hoạch chuyển đổi mà xây dựng ngay Đề án chuyển đổi từng Phòng công chứng theo quy định tại Điều 7 của Nghị định này."
                            },
                            {
                                "id_Article": 7,
                                "title_Article": "Điều 7. Đề án chuyển đổi Phòng công chứng",
                                "content_Article": "1. Sở Tư pháp chủ trì, phối hợp với Sở Tài chính, Sở Nội vụ, Sở Lao động - Thương binh và Xã hội, tổ chức xã hội - nghề nghiệp của công chứng viên (ở những nơi đã thành lập) tổ chức họp với công chứng viên, viên chức, người lao động đang làm việc tại Phòng công chứng dự kiến chuyển đổi, có sự tham gia của các tổ chức chính trị, chính trị - xã hội của Phòng công chứng để đánh giá tình hình tổ chức, hoạt động của Phòng công chứng; xem xét nguyện vọng và đề xuất chế độ, chính sách đối với các công chứng viên, viên chức, người lao động đang làm việc tại Phòng công chứng; phương án xử lý tài sản của Phòng công chứng và các vấn đề khác có liên quan đến việc chuyển đổi Phòng công chứng.Nội dung cuộc họp phải được lập thành biên bản.\n\n2. Trên cơ sở kết quả cuộc họp với Phòng công chứng được dự kiến chuyển đổi, Sở Tư pháp chủ trì, phối hợp với Sở Nội vụ, Sở Tài chính, Sở Lao động - Thương binh và Xã hội xây dựng Đề án chuyển đổi Phòng công chứng, trình Ủy ban nhân dân cấp tỉnh.Đề án bao gồm các nội dung chủ yếu sau đây:\t\ta) Sự cần thiết chuyển đổi Phòng công chứng;\t\tb) Kết quả khảo sát, đánh giá về tổ chức, hoạt động trong 03 năm gần nhất của Phòng công chứng dự kiến chuyển đổi;\t\tc) Giá quyền nhận chuyển đổi Phòng công chứng.Giá quyền nhận chuyển đổi Phòng công chứng được xác định trên cơ sở đánh giá về tổ chức và hoạt động, uy tín của Phòng công chứng dự kiến chuyển đổi, số lượng hợp đồng, giao dịch đã công chứng của Phòng công chứng trong 03 năm gần nhất. Giá quyền nhận chuyển đổi Phòng công chứng không bao gồm giá trị trụ sở, trang thiết bị và tài sản khác thuộc sở hữu của Nhà nước mà Phòng công chứng đó đang quản lý, sử dụng;\t\td) Phương thức chuyển đổi Phòng công chứng theo quy định tại Điều 8 của Nghị định này;\t\tđ) Dự kiến phương án giải quyết chế độ, chính sách đối với công chứng viên, viên chức, người lao động; phương án xử lý tài sản và các vấn đề khác của Phòng công chứng sau khi chuyển đổi;\t\te) Trách nhiệm tổ chức thực hiện Đề án của Sở Tư pháp, Sở Nội vụ, Sở Lao động - Thương binh và Xã hội và các cơ quan, tổ chức có liên quan.\n\n3. Trong thời hạn 45 ngày, kể từ ngày nhận được Đề án chuyển đổi Phòng công chứng, Ủy ban nhân dân cấp tỉnh ra Quyết định phê duyệt Đề án. Trong trường hợp cần thiết thì lấy ý kiến bằng văn bản của Bộ Tư pháp trước khi quyết định.\n\n4. Trong thời hạn 07 ngày làm việc, kể từ ngày Ủy ban nhân dân cấp tỉnh ra Quyết định phê duyệt Đề án chuyển đổi Phòng công chứng, Sở Tư pháp thông báo bằng văn bản cho Phòng công chứng dự kiến chuyển đổi, tổ chức xã hội - nghề nghiệp của công chứng viên (ở những nơi đã thành lập) về Đề án chuyển đổi đã được Ủy ban nhân dân cấp tỉnh phê duyệt; trường hợp Ủy ban nhân dân cấp tỉnh phê duyệt phương thức đấu giá quyền nhận chuyển đổi thì Đề án được thông báo đến cả các tổ chức hành nghề công chứng đang hoạt động tại địa phương."
                            },
                            {
                                "id_Article": 8,
                                "title_Article": "Điều 8. Phương thức chuyển đổi Phòng công chứng",
                                "content_Article": "1. Quyền nhận chuyển đổi Phòng công chứng được chuyển giao cho chính các công chứng viên đang làm việc tại Phòng công chứng theo giá quyền nhận chuyển đổi Phòng công chứng đã được Ủy ban nhân dân cấp tỉnh phê duyệt. Các công chứng viên của Phòng công chứng dự kiến chuyển đổi đều có quyền tham gia nhận chuyển đổi Phòng công chứng. Trưởng Phòng công chứng có trách nhiệm tập hợp danh sách công chứng viên của Phòng công chứng có nhu cầu nhận chuyển đổi Phòng công chứng gửi Sở Tư pháp để báo cáo Ủy ban nhân dân cấp tỉnh xem xét, quyết định.\n\n2. Quyền nhận chuyển đổi Phòng công chứng được tổ chức đấu giá trong trường hợp có giá trị lớn và có nhiều công chứng viên khác đang hành nghề trên địa bàn đủ điều kiện tham gia đấu giá quyền nhận chuyển đổi theo quy định tại Điều 9 của Nghị định này có văn bản đề nghị được tham gia đấu giá quyền nhận chuyển đổi Phòng công chứng. Trong trường hợp này, Sở Tư pháp phối hợp với Sở Tài chính có văn bản đề nghị Ủy ban nhân dân cấp tỉnh xem xét, quyết định thành lập Hội đồng đấu giá quyền nhận chuyển đổi Phòng công chứng.Trường hợp các công chứng viên tham gia đấu giá trả giá ngang nhau thì các công chứng viên đang làm việc tại Phòng công chứng được chuyển đổi được ưu tiên trúng đấu giá; trường hợp có nhiều hồ sơ của các công chứng viên đang làm việc tại Phòng công chứng được chuyển đổi cùng trả giá cao nhất hoặc các công chứng viên không làm việc tại Phòng công chứng được chuyển đổi cùng trả giá cao nhất thì Hội đồng đấu giá tổ chức bốc thăm để chọn ra người trúng đấu giá."
                            },
                            {
                                "id_Article": 9,
                                "title_Article": "Điều 9. Điều kiện của người tham gia đấu giá quyền nhận chuyển đổi Phòng công chứng",
                                "content_Article": "1. Người tham gia đấu giá quyền nhận chuyển đổi Phòng công chứng phải là công chứng viên đang hành nghề trên địa bàn cấp tỉnh có Phòng công chứng dự kiến chuyển đổi, trong đó người dự kiến làm Trưởng Văn phòng công chứng phải hành nghề công chứng từ 02 năm trở lên.Công chứng viên đang là Trưởng Văn phòng công chứng hoặc đang là công chứng viên hợp danh của Văn phòng công chứng không được tham gia đấu giá quyền nhận chuyển đổi Phòng công chứng.\n\n2. Hồ sơ đăng ký tham gia đấu giá quyền nhận chuyển đổi Phòng công chứng phải có sự tham gia của 02 công chứng viên trở lên và cam kết bằng văn bản của các công chứng viên tham gia đấu giá quyền nhận chuyển đổi về việc tiếp nhận và ký hợp đồng lao động với các công chứng viên, viên chức, người lao động của Phòng công chứng được chuyển đổi, bảo đảm cho những người này được tiếp tục làm công việc chuyên môn của mình như tại Phòng công chứng được chuyển đổi."
                            },
                            {
                                "id_Article": 10,
                                "title_Article": "Điều 10. Quyết định chuyển đổi Phòng công chứng",
                                "content_Article": "1. Ủy ban nhân dân cấp tỉnh ra Quyết định chuyển đổi Phòng công chứng thành Văn phòng công chứng theo đề nghị của Sở Tư pháp.\n\n2. Văn phòng công chứng thực hiện thủ tục đăng ký hoạt động theo quy định của Luật Công chứng. Phòng công chứng được chuyển đổi tiếp tục hoạt động cho đến ngày Văn phòng công chứng được cấp giấy đăng ký hoạt động.\n\n3. Trong thời hạn 15 ngày, kể từ ngày được cấp Giấy đăng ký hoạt động, Văn phòng công chứng phải ký hợp đồng lao động với công chứng viên, viên chức, người lao động của Phòng công chứng được chuyển đổi.Hợp đồng lao động giữa Văn phòng công chứng với công chứng viên hoặc viên chức của Phòng công chứng được chuyển đổi là hợp đồng không xác định thời hạn, trừ trường hợp các bên có thỏa thuận khác.Hợp đồng lao động giữa Văn phòng công chứng với người lao động của Phòng công chứng được chuyển đổi là loại hợp đồng mà người lao động đã giao kết trước đó với Phòng công chứng, trừ trường hợp các bên có thỏa thuận khác."
                            },
                            {
                                "id_Article": 11,
                                "title_Article": "Điều 11. Chế độ, chính sách đối với công chứng viên, viên chức, người lao động của Phòng công chứng được chuyển đổi",
                                "content_Article": "1. Việc giải quyết chế độ, chính sách đối với công chứng viên, viên chức, người lao động của Phòng công chứng được chuyển đổi thực hiện theo quy định của pháp luật đối với đơn vị sự nghiệp chấm dứt hoạt động.\n\n2. Trường hợp công chứng viên của Phòng công chứng được chuyển đổi chuyển sang hành nghề tại Văn phòng công chứng thì chấm dứt hợp đồng làm việc với Phòng công chứng và được giải quyết chế độ, chính sách theo quy định của pháp luật.Công chứng viên, viên chức khác đủ điều kiện nghỉ hưu hoặc thôi việc thì được giải quyết chế độ, chính sách theo quy định của pháp luật.\n\n3. Trường hợp người lao động của Phòng công chứng được chuyển đổi chuyển sang làm việc tại Văn phòng công chứng thì chấm dứt hợp đồng lao động với Phòng công chứng và được giải quyết chế độ, chính sách theo quy định của pháp luật.Người lao động đủ điều kiện nghỉ hưu hoặc thôi việc thì được giải quyết chế độ, chính sách theo quy định của pháp luật.\n\n4. Sở Nội vụ chủ trì, phối hợp với Sở Tư pháp, Sở Tài chính, Sở Lao động - Thương binh và Xã hội trình Ủy ban nhân dân cấp tỉnh xem xét, quyết định chế độ, chính sách đối với công chứng viên, viên chức, người lao động của Phòng công chứng được chuyển đổi quy định tại Khoản 1,2 và Khoản 3 Điều này."
                            },
                            {
                                "id_Article": 12,
                                "title_Article": "Điều 12. Xử lý tài sản của Phòng công chứng được chuyển đổi",
                                "content_Article": "1. Việc xử lý tài sản thuộc sở hữu của Nhà nước đang do Phòng công chứng quản lý, sử dụng được thực hiện theo quy định của pháp luật về quản lý, sử dụng tài sản nhà nước.\n\n2. Sở Tài chính chủ trì, phối hợp với Sở Tư pháp trình Ủy ban nhân dân cấp tỉnh xem xét, quyết định việc xử lý tài sản quy định tại Khoản 1 Điều này."
                            }
                        ]
                    },
                    {
                        "id_Section": 2,
                        "title_Section": "Mục 2. HỢP NHẤT, SÁP NHẬP, CHUYỂN NHƯỢNG VĂN PHÒNG CÔNG CHỨNG",
                        "content_Section": [
                            {
                                "id_Article": 13,
                                "title_Article": "Điều 13. Hợp nhất Văn phòng công chứng",
                                "content_Article": "1. Các Văn phòng công chứng hợp nhất theo quy định tại Khoản 1 Điều 28 của Luật Công chứng nộp 01 (một) bộ hồ sơ hợp nhất tại Sở Tư pháp nơi đăng ký hoạt động. Hồ sơ bao gồm:\t\ta) Hợp đồng hợp nhất Văn phòng công chứng, trong đó có các nội dung chủ yếu sau: Tên, địa chỉ trụ sở của các Văn phòng công chứng được hợp nhất; tên, địa chỉ trụ sở của Văn phòng công chứng hợp nhất; thời gian thực hiện hợp nhất; phương án chuyển tài sản của các Văn phòng công chứng được hợp nhất sang Văn phòng công chứng hợp nhất; phương án sử dụng lao động của Văn phòng công chứng hợp nhất; việc kế thừa toàn bộ quyền, nghĩa vụ và lợi ích hợp pháp của các Văn phòng công chứng được hợp nhất và các nội dung khác có liên quan.Mỗi Văn phòng công chứng hợp nhất cử một công chứng viên hợp danh làm đại diện để ký kết hợp đồng hợp nhất;\t\tb) Kê khai thuế, báo cáo tài chính trong 03 (ba) năm gần nhất đã được kiểm toán của các Văn phòng công chứng được hợp nhất tính đến ngày đề nghị hợp nhất;\t\tc) Biên bản kiểm kê các hồ sơ công chứng và biên bản kiểm kê tài sản hiện có của các Văn phòng công chứng được hợp nhất;\t\td) Danh sách các công chứng viên hợp danh và công chứng viên làm việc theo chế độ hợp đồng tại các Văn phòng công chứng được hợp nhất;\t\tđ) Quyết định cho phép thành lập và giấy đăng ký hoạt động của các Văn phòng công chứng được hợp nhất.\n\n2. Trong thời hạn 20 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ theo quy định tại Khoản 1 Điều này, Sở Tư pháp lấy ý kiến của tổ chức xã hội - nghề nghiệp của công chứng viên (ở những nơi đã thành lập), trình Ủy ban nhân dân cấp tỉnh xem xét, quyết định cho phép hợp nhất Văn phòng công chứng.\n\n3. Trong thời hạn 15 ngày, kể từ ngày nhận được đề nghị của Sở Tư pháp, Ủy ban nhân dân cấp tỉnh xem xét, quyết định cho phép hợp nhất Văn phòng công chứng; trường hợp từ chối phải thông báo bằng văn bản và nêu rõ lý do.\n\n4. Trong thời hạn 15 ngày, kể từ ngày nhận được Quyết định cho phép hợp nhất, Văn phòng công chứng hợp nhất phải đăng ký hoạt động tại Sở Tư pháp. Khi đăng ký hoạt động phải có đơn đăng ký hoạt động, Quyết định cho phép hợp nhất Văn phòng công chứng, giấy tờ chứng minh về trụ sở của Văn phòng công chứng và giấy đăng ký hành nghề của các công chứng viên.Trong thời hạn 10 ngày làm việc, kể từ ngày nhận đủ hồ sơ đăng ký hoạt động, Sở Tư pháp cấp giấy đăng ký hoạt động cho Văn phòng công chứng hợp nhất, đồng thời thực hiện việc xóa tên các Văn phòng công chứng được hợp nhất khỏi danh sách đăng ký hoạt động; trường hợp từ chối phải thông báo bằng văn bản và nêu rõ lý do.\n\n5. Trong thời gian làm thủ tục hợp nhất, các Văn phòng công chứng được hợp nhất tiếp tục hoạt động cho đến khi Văn phòng công chứng hợp nhất được Sở Tư pháp cấp giấy đăng ký hoạt động. Văn phòng công chứng hợp nhất kế thừa toàn bộ quyền, nghĩa vụ, yêu cầu công chứng đang thực hiện tại các Văn phòng công chứng được hợp nhất và có trách nhiệm lưu trữ toàn bộ hồ sơ công chứng của các Văn phòng công chứng được hợp nhất.\n\n6. Việc cung cấp thông tin, đăng báo nội dung đăng ký hoạt động của Văn phòng công chứng hợp nhất thực hiện theo quy định tại Điều 25, 26 của Luật Công chứng."
                            },
                            {
                                "id_Article": 14,
                                "title_Article": "Điều 14. Sáp nhập Văn phòng công chứng",
                                "content_Article": "1. Các Văn phòng công chứng sáp nhập theo quy định tại Khoản 2 Điều 28 của Luật Công chứng nộp 01 (một) bộ hồ sơ sáp nhập tại Sở Tư pháp nơi đăng ký hoạt động. Hồ sơ bao gồm:\t\ta) Hợp đồng sáp nhập Văn phòng công chứng, trong đó có các nội dung chủ yếu sau: Tên, địa chỉ trụ sở của các Văn phòng công chứng bị sáp nhập; tên, địa chỉ trụ sở của Văn phòng công chứng nhận sáp nhập; thời gian thực hiện sáp nhập; phương án chuyển tài sản của các Văn phòng công chứng bị sáp nhập sang Văn phòng công chứng nhận sáp nhập; phương án sử dụng lao động của Văn phòng công chứng nhận sáp nhập; việc kế thừa toàn bộ quyền, nghĩa vụ và lợi ích hợp pháp của các Văn phòng công chứng bị sáp nhập và các nội dung khác có liên quan.Mỗi Văn phòng công chứng sáp nhập cử một công chứng viên hợp danh làm đại diện để ký kết hợp đồng sáp nhập.\t\tb) Kê khai thuế, báo cáo tài chính trong 03 (ba) năm gần nhất đã được kiểm toán của các Văn phòng công chứng tính đến ngày đề nghị sáp nhập;\t\tc) Biên bản kiểm kê hồ sơ công chứng và biên bản kiểm kê tài sản hiện có của các Văn phòng công chứng;\t\td) Danh sách các công chứng viên hợp danh và công chứng viên làm việc theo chế độ hợp đồng tại các Văn phòng công chứng;\t\tđ) Quyết định cho phép thành lập và giấy đăng ký hoạt động của các Văn phòng công chứng.\n\n2. Trong thời hạn 20 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ theo quy định tại Khoản 1 Điều này, Sở Tư pháp lấy ý kiến của tổ chức xã hội - nghề nghiệp của công chứng viên (ở những nơi đã thành lập), trình Ủy ban nhân dân cấp tỉnh xem xét, quyết định cho phép sáp nhập Văn phòng công chứng.\n\n3. Trong thời hạn 15 ngày, kể từ ngày nhận được đề nghị của Sở Tư pháp, Ủy ban nhân dân cấp tỉnh xem xét, quyết định cho phép sáp nhập Văn phòng công chứng; trường hợp từ chối phải thông báo bằng văn bản và nêu rõ lý do.\n\n4. Trong thời hạn 15 ngày, kể từ ngày nhận được Quyết định cho phép sáp nhập, Văn phòng công chứng nhận sáp nhập phải thực hiện thay đổi nội dung đăng ký hoạt động theo quy định tại Điều 24 của Luật Công chứng. Hồ sơ đề nghị thay đổi nội dung đăng ký hoạt động bao gồm: Đơn đề nghị, Quyết định cho phép sáp nhập Văn phòng công chứng, giấy tờ chứng minh về trụ sở của Văn phòng công chứng nhận sáp nhập và giấy đăng ký hành nghề của các công chứng viên đang hành nghề tại các Văn phòng công chứng bị sáp nhập.\n\n5. Trong thời gian làm thủ tục sáp nhập, các Văn phòng công chứng bị sáp nhập tiếp tục hoạt động cho đến khi Văn phòng công chứng nhận sáp nhập được thay đổi nội dung đăng ký hoạt động. Văn phòng công chứng nhận sáp nhập kế thừa toàn bộ quyền, nghĩa vụ, yêu cầu công chứng đang thực hiện tại các Văn phòng công chứng bị sáp nhập và có trách nhiệm lưu trữ toàn bộ hồ sơ công chứng của các Văn phòng công chứng bị sáp nhập.\n\n6. Việc cung cấp thông tin, đăng báo nội dung đăng ký hoạt động của Văn phòng công chứng nhận sáp nhập thực hiện theo quy định tại Điều 25, 26 của Luật Công chứng."
                            },
                            {
                                "id_Article": 15,
                                "title_Article": "Điều 15. Chuyển nhượng Văn phòng công chứng",
                                "content_Article": "1. Văn phòng công chứng có nhu cầu chuyển nhượng theo quy định tại Điều 29 của Luật Công chứng nộp 01 (một) bộ hồ sơ chuyển nhượng tại Sở Tư pháp nơi đăng ký hoạt động. Hồ sơ bao gồm:\t\ta) Hợp đồng chuyển nhượng Văn phòng công chứng, trong đó có nội dung chủ yếu sau: Tên, địa chỉ trụ sở, danh sách công chứng viên hợp danh của Văn phòng công chứng được chuyển nhượng; tên, số Quyết định bổ nhiệm công chứng viên của các công chứng viên nhận chuyển nhượng; giá chuyển nhượng, việc thanh toán tiền và bàn giao Văn phòng công chứng được chuyển nhượng; quyền, nghĩa vụ của các bên và các nội dung khác có liên quan.Hợp đồng chuyển nhượng Văn phòng công chứng phải có chữ ký của công chứng viên hợp danh đại diện cho các công chứng viên hợp danh của Văn phòng công chứng được chuyển nhượng, các công chứng viên nhận chuyển nhượng và phải được công chứng;\t\tb) Văn bản cam kết của các công chứng viên nhận chuyển nhượng về việc kế thừa toàn bộ quyền, nghĩa vụ, tiếp nhận toàn bộ yêu cầu công chứng đang thực hiện và hồ sơ đang được lưu trữ tại Văn phòng công chứng được chuyển nhượng;\t\tc) Biên bản kiểm kê hồ sơ công chứng của Văn phòng công chứng được chuyển nhượng;\t\td) Bản sao Quyết định bổ nhiệm công chứng viên của các công chứng viên nhận chuyển nhượng; giấy tờ chứng minh đã hành nghề công chứng từ 02 năm trở lên đối với công chứng viên nhận chuyển nhượng dự kiến là Trưởng Văn phòng công chứng;\t\tđ) Quyết định cho phép thành lập và giấy đăng ký hoạt động của Văn phòng công chứng được chuyển nhượng;\t\te) Kê khai thuế, báo cáo tài chính trong 03 (ba) năm gần nhất đã được kiểm toán của Văn phòng công chứng được chuyển nhượng.\n\n2. Trong thời hạn 20 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ theo quy định tại Khoản 1 Điều này, Sở Tư pháp lấy ý kiến của tổ chức xã hội - nghề nghiệp của công chứng viên (ở những nơi đã thành lập), trình Ủy ban nhân dân cấp tỉnh xem xét, quyết định cho phép chuyển nhượng Văn phòng công chứng.Trong thời hạn 15 ngày, kể từ ngày nhận được văn bản đề nghị của Sở Tư pháp, Ủy ban nhân dân cấp tỉnh xem xét, quyết định cho phép chuyển nhượng Văn phòng công chứng; trường hợp từ chối phải thông báo bằng văn bản và nêu rõ lý do.\n\n3. Các công chứng viên nhận chuyển nhượng đề nghị thay đổi nội dung đăng ký hoạt động của Văn phòng công chứng được chuyển nhượng theo quy định tại Điều 24 của Luật Công chứng.Hồ sơ đề nghị thay đổi nội dung đăng ký hoạt động bao gồm: Đơn đề nghị, Quyết định cho phép chuyển nhượng Văn phòng công chứng, giấy tờ chứng minh về trụ sở của Văn phòng công chứng được chuyển nhượng và giấy đăng ký hành nghề của các công chứng viên.\n\n4. Trong thời gian làm thủ tục chuyển nhượng, Văn phòng công chứng được chuyển nhượng tiếp tục được hoạt động cho đến khi Văn phòng công chứng của các công chứng viên nhận chuyển nhượng được cấp lại giấy đăng ký hoạt động.\n\n5. Việc cung cấp thông tin, đăng báo nội dung đăng ký hoạt động của Văn phòng công chứng sau khi được chuyển nhượng thực hiện theo quy định tại Điều 25, 26 của Luật công chứng."
                            }
                        ]
                    },
                    {
                        "id_Section": 3,
                        "title_Section": "Mục 3. MỘT SỐ QUY ĐỊNH VỀ CHÍNH SÁCH ƯU ĐÃI ĐỐI VỚI VĂN PHÒNG CÔNG CHỨNG THÀNH LẬP TẠI CÁC ĐỊA BÀN CÓ ĐIỀU KIỆN KINH TẾ - XÃ HỘI KHÓ KHĂN, ĐẶC BIỆT KHÓ KHĂN, ĐIỀU KIỆN VỀ TRỤ SỞ CỦA VĂN PHÒNG CÔNG CHỨNG, NIÊM YẾT VIỆC THỤ LÝ CÔNG CHỨNG VĂN BẢN THỎA THUẬN PHÂN CHIA DI SẢN, VĂN BẢN KHAI NHẬN DI SẢN",
                        "content_Section": [
                            {
                                "id_Article": 16,
                                "title_Article": "Điều 16. Chính sách ưu đãi đối với Văn phòng công chứng thành lập tại các địa bàn có điều kiện kinh tế - xã hội khó khăn, đặc biệt khó khăn",
                                "content_Article": "1. Văn phòng công chứng thành lập tại các địa bàn có điều kiện kinh tế - xã hội khó khăn, đặc biệt khó khăn được hưởng chính sách ưu đãi sau đây:\t\ta) Được hưởng các ưu đãi về thuế theo quy định của pháp luật về thuế thu nhập doanh nghiệp;\t\tb) Được thuê trụ sở với giá ưu đãi, được cho mượn trụ sở, hỗ trợ về trang thiết bị, phương tiện làm việc trong 03 (ba) năm đầu hoạt động.\n\n2. Ủy ban nhân dân cấp tỉnh xem xét, quyết định cụ thể các biện pháp hỗ trợ quy định tại Điểm b Khoản 1 Điều này và các biện pháp hỗ trợ khác đối với Văn phòng công chứng thành lập tại các địa bàn có điều kiện kinh tế - xã hội khó khăn, đặc biệt khó khăn."
                            },
                            {
                                "id_Article": 17,
                                "title_Article": "Điều 17. Điều kiện về trụ sở của Văn phòng công chứng",
                                "content_Article": "1. Trụ sở của Văn phòng công chứng phải có địa chỉ cụ thể, có nơi làm việc cho công chứng viên và người lao động với diện tích tối thiểu theo quy định của pháp luật về tiêu chuẩn, định mức sử dụng trụ sở làm việc tại các đơn vị sự nghiệp, có nơi tiếp người yêu cầu công chứng và nơi lưu trữ hồ sơ công chứng.\n\n2. Công chứng viên thành lập Văn phòng công chứng nộp các giấy tờ chứng minh về trụ sở của Văn phòng công chứng tại thời điểm đăng ký hoạt động Văn phòng công chứng.\n\n3. Sở Tư pháp có trách nhiệm kiểm tra việc đáp ứng các điều kiện về trụ sở của Văn phòng công chứng khi thực hiện đăng ký hoạt động cho Văn phòng công chứng."
                            },
                            {
                                "id_Article": 18,
                                "title_Article": "Điều 18. Niêm yết việc thụ lý công chứng văn bản thỏa thuận phân chia di sản, văn bản khai nhận di sản",
                                "content_Article": "1. Việc thụ lý công chứng văn bản thỏa thuận phân chia di sản, văn bản khai nhận di sản phải được niêm yết trong thời hạn 15 ngày, kể từ ngày niêm yết. Việc niêm yết do tổ chức hành nghề công chứng thực hiện tại trụ sở của Ủy ban nhân cấp xã nơi thường trú cuối cùng của người để lại di sản; trường hợp không xác định được nơi thường trú cuối cùng thì niêm yết tại nơi tạm trú có thời hạn cuối cùng của người đó.Trường hợp di sản gồm cả bất động sản và động sản hoặc di sản chỉ gồm có bất động sản thì việc niêm yết được thực hiện theo quy định tại Khoản này và tại Ủy ban nhân dân cấp xã nơi có bất động sản.Trường hợp di sản chỉ gồm có động sản, nếu trụ sở của tổ chức hành nghề công chứng và nơi thường trú hoặc tạm trú có thời hạn cuối cùng của người để lại di sản không ở cùng một tỉnh, thành phố trực thuộc Trung ương thì tổ chức hành nghề công chứng có thể đề nghị Ủy ban nhân dân cấp xã nơi thường trú hoặc tạm trú có thời hạn cuối cùng của người để lại di sản thực hiện việc niêm yết.\n\n2. Nội dung niêm yết phải nêu rõ họ, tên của người để lại di sản; họ, tên của những người thỏa thuận phân chia hoặc khai nhận di sản thừa kế; quan hệ của những người thỏa thuận phân chia hoặc khai nhận di sản thừa kế với người để lại di sản thừa kế; danh mục di sản thừa kế. Bản niêm yết phải ghi rõ nếu có khiếu nại, tố cáo về việc bỏ sót, giấu giếm người được hưởng di sản thừa kế; bỏ sót người thừa kế; di sản thừa kế không thuộc quyền sở hữu, quyền sử dụng của người để lại di sản thì khiếu nại, tố cáo đó được gửi cho tổ chức hành nghề công chứng đã thực hiện việc niêm yết.\n\n3. Ủy ban nhân dân cấp xã nơi niêm yết có trách nhiệm xác nhận việc niêm yết và bảo quản việc niêm yết trong thời hạn niêm yết."
                            }
                        ]
                    }
                ]
            },
            {
                "id_Chapter": 3,
                "title_Chapter": "Chương III BẢO HIỂM TRÁCH NHIỆM NGHỀ NGHIỆP CỦA CÔNG CHỨNG VIÊN",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 19,
                                "title_Article": "Điều 19. Nguyên tắc tham gia bảo hiểm",
                                "content_Article": "1. Tổ chức hành nghề công chứng trực tiếp mua hoặc có thể ủy quyền cho tổ chức xã hội - nghề nghiệp của công chứng viên mua bảo hiểm trách nhiệm nghề nghiệp cho công chứng viên của tổ chức mình.\n\n2. Thời điểm mua bảo hiểm trách nhiệm nghề nghiệp của công chứng viên được thực hiện chậm nhất là 60 ngày, kể từ ngày công chứng viên của tổ chức hành nghề công chứng được đăng ký hành nghề.\n\n3. Kinh phí mua bảo hiểm trách nhiệm nghề nghiệp cho công chứng viên của Phòng công chứng được trích từ quỹ phát triển sự nghiệp hoặc từ nguồn kinh phí hợp pháp khác theo quy định của pháp luật."
                            },
                            {
                                "id_Article": 20,
                                "title_Article": "Điều 20. Phạm vi bảo hiểm",
                                "content_Article": "1. Phạm vi bảo hiểm bao gồm thiệt hại về vật chất của người tham gia ký kết hợp đồng, giao dịch hoặc của cá nhân, tổ chức khác có liên quan trực tiếp đến hợp đồng, giao dịch đã được công chứng mà những thiệt hại gây ra do lỗi của công chứng viên trong thời hạn bảo hiểm.\n\n2. Tổ chức hành nghề công chứng hoặc tổ chức xã hội - nghề nghiệp của công chứng viên trong trường hợp được tổ chức hành nghề công chứng ủy quyền có thể thỏa thuận với doanh nghiệp bảo hiểm về phạm vi bảo hiểm rộng hơn phạm vi bảo hiểm quy định tại Khoản 1 Điều này."
                            },
                            {
                                "id_Article": 21,
                                "title_Article": "Điều 21. Điều kiện bảo hiểm",
                                "content_Article": "Doanh nghiệp bảo hiểm chi trả bảo hiểm và bồi thường thiệt hại khi có đủ các điều kiện sau:\n\n1. Thiệt hại thuộc phạm vi bảo hiểm quy định tại Điều 20 của Nghị định này.\n\n2. Không thuộc các trường hợp sau đây:\t\ta) Công chứng viên thực hiện công chứng trong trường hợp mục đích và nội dung của hợp đồng, giao dịch, nội dung bản dịch vi phạm pháp luật, trái đạo đức xã hội; xúi giục, tạo điều kiện cho người tham gia hợp đồng, giao dịch thực hiện giao dịch giả tạo hoặc hành vi gian dối khác;\t\tb) Công chứng viên công chứng hợp đồng, giao dịch, bản dịch có liên quan đến tài sản, lợi ích của bản thân mình hoặc của những người thân thích là vợ hoặc chồng; cha mẹ đẻ, cha mẹ nuôi; cha mẹ đẻ, cha mẹ nuôi của vợ hoặc chồng; con đẻ, con nuôi, con dâu, con rể; ông, bà; anh chị em ruột, anh chị em ruột của vợ hoặc chồng; cháu là con của con đẻ, con nuôi;\t\tc) Công chứng viên cấu kết, thông đồng với người yêu cầu công chứng và những người có liên quan làm sai lệch nội dung của văn bản công chứng, hồ sơ công chứng;\t\td) Trường hợp khác theo thỏa thuận giữa doanh nghiệp bảo hiểm và tổ chức hành nghề công chứng hoặc tổ chức xã hội - nghề nghiệp của công chứng viên trong trường hợp được tổ chức hành nghề công chứng ủy quyền."
                            },
                            {
                                "id_Article": 22,
                                "title_Article": "Điều 22. Phí bảo hiểm",
                                "content_Article": "1. Phí bảo hiểm là khoản tiền mà tổ chức hành nghề công chứng phải đóng cho doanh nghiệp bảo hiểm khi mua bảo hiểm trách nhiệm nghề nghiệp cho công chứng viên thuộc tổ chức mình.\n\n2. Doanh nghiệp bảo hiểm và tổ chức hành nghề công chứng hoặc tổ chức xã hội - nghề nghiệp của công chứng viên trong trường hợp được tổ chức hành nghề công chứng ủy quyền thỏa thuận mức phí bảo hiểm, nhưng không được thấp hơn 03 (ba) triệu đồng một năm cho một công chứng viên."
                            }
                        ]
                    }
                ]
            },
            {
                "id_Chapter": 4,
                "title_Chapter": "Chương IV TỔ CHỨC XÃ HỘI - NGHỀ NGHIỆP CỦA CÔNG CHỨNG VIÊN",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "Mục 1. TỔ CHỨC XÃ HỘI - NGHỀ NGHIỆP CẤP TỈNH CỦA CÔNG CHỨNG VIÊN",
                        "content_Section": [
                            {
                                "id_Article": 23,
                                "title_Article": "Điều 23. Hội công chứng viên",
                                "content_Article": "1. Ở mỗi tỉnh, thành phố trực thuộc Trung ương được thành lập một Hội công chứng viên là tổ chức xã hội - nghề nghiệp cấp tỉnh của các công chứng viên hành nghề trên địa bàn theo quy định tại Khoản 1 Điều 39 của Luật Công chứng.Hội công chứng viên được tổ chức và hoạt động theo nguyên tắc tự quản, công khai, minh bạch, phi lợi nhuận, tự chịu trách nhiệm về kinh phí hoạt động phù hợp với quy định của Luật Công chứng, Nghị định này và Điều lệ Tổ chức xã hội - nghề nghiệp toàn quốc của công chứng viên.Hội công chứng viên có tư cách pháp nhân, có con dấu và tài khoản riêng.\n\n2. Tổ chức và hoạt động của Hội công chứng viên chịu sự quản lý nhà nước của Ủy ban nhân dân cấp tỉnh và hướng dẫn của Tổ chức xã hội - nghề nghiệp toàn quốc của công chứng viên. Hội công chứng viên không được ban hành nghị quyết, quyết định, nội quy, quy định về phí, khoản thu và các quy định khác trái với quy định của pháp luật và Điều lệ Tổ chức xã hội - nghề nghiệp toàn quốc của công chứng viên.Sở Tư pháp chủ trì, phối hợp với Sở Nội vụ giúp Ủy ban nhân dân cấp tỉnh thực hiện quản lý nhà nước về tổ chức và hoạt động của Hội công chứng viên tại địa phương.\n\n3. Hội viên của Hội công chứng viên là các công chứng viên hành nghề trên địa bàn. Các công chứng viên phải tham gia Hội công chứng viên trước khi đăng ký hành nghề công chứng ở những nơi đã có Hội công chứng viên.Quyền và nghĩa vụ của hội viên Hội công chứng viên do Điều lệ Tổ chức xã hội - nghề nghiệp toàn quốc của công chứng viên quy định."
                            },
                            {
                                "id_Article": 24,
                                "title_Article": "Điều 24. Thành lập Hội công chứng viên",
                                "content_Article": "1. Sở Tư pháp chủ trì, phối hợp với Sở Nội vụ hướng dẫn các công chứng viên tại địa phương thành lập Ban vận động thành lập Hội công chứng viên. Ban vận động gồm 03 đến 05 công chứng viên, có nhiệm vụ xây dựng Đề án thành lập Hội công chứng viên. Đề án nêu rõ về sự cần thiết thành lập, số lượng công chứng viên hành nghề tại địa phương, dự kiến về tổ chức, nhân sự và hoạt động của Hội công chứng viên.\n\n2. Trong thời hạn 30 ngày, kể từ ngày nhận được Đề án thành lập Hội công chứng viên, Sở Tư pháp chủ trì, phối hợp với Sở Nội vụ thẩm định Đề án, trình Ủy ban nhân dân cấp tỉnh hồ sơ đề nghị thành lập Hội công chứng viên.Hồ sơ đề nghị thành lập Hội công chứng viên bao gồm Đề án thành lập Hội công chứng viên, Tờ trình Đề án và Báo cáo thẩm định Đề án.\n\n3. Trong thời hạn 15 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ, Ủy ban nhân dân cấp tỉnh ra Quyết định cho phép thành lập Hội công chứng viên; trường hợp từ chối thì phải thông báo bằng văn bản và nêu rõ lý do.Trong thời hạn 06 tháng, kể từ ngày có Quyết định cho phép thành lập, Ban vận động thành lập Hội công chứng viên phải tiến hành Đại hội. Trường hợp không tiến hành Đại hội trong thời hạn quy định tại Khoản này thì Quyết định cho phép thành lập Hội công chứng viên hết hiệu lực thi hành."
                            },
                            {
                                "id_Article": 25,
                                "title_Article": "Điều 25. Các cơ quan của Hội công chứng viên",
                                "content_Article": "1. Đại hội toàn thể công chứng viên là cơ quan lãnh đạo cao nhất của Hội công chứng viên.\n\n2. Ban chấp hành Hội công chứng viên là cơ quan chấp hành của Đại hội toàn thể công chứng viên, do Đại hội toàn thể công chứng viên bầu ra.\n\n3. Hội đồng khen thưởng, kỷ luật của Hội công chứng viên do Đại hội toàn thể công chứng viên bầu ra theo nhiệm kỳ của Ban chấp hành Hội công chứng viên.\n\n4. Các cơ quan khác theo quy định của Điều lệ Tổ chức xã hội - nghề nghiệp toàn quốc của công chứng viên."
                            },
                            {
                                "id_Article": 26,
                                "title_Article": "Điều 26. Nhiệm vụ và quyền hạn của Hội công chứng viên",
                                "content_Article": "1. Đại diện và bảo vệ quyền, lợi ích hợp pháp của hội viên trong hành nghề theo quy định của Điều lệ Tổ chức xã hội - nghề nghiệp toàn quốc của công chứng viên và theo quy định của pháp luật.\n\n2. Kết nạp, khai trừ hội viên; khen thưởng, xử lý kỷ luật hội viên; giải quyết khiếu nại, tố cáo theo quy định của Điều lệ Tổ chức xã hội - nghề nghiệp toàn quốc của công chứng viên.\n\n3. Giám sát hội viên trong việc tuân thủ quy định của pháp luật về công chứng, Quy tắc đạo đức hành nghề công chứng và Điều lệ Tổ chức xã hội - nghề nghiệp toàn quốc của công chứng viên.\n\n4. Phối hợp với Sở Tư pháp địa phương trong việc bồi dưỡng nghiệp vụ công chứng hàng năm cho hội viên; tham gia ý kiến với Sở Tư pháp trong việc bổ nhiệm, miễn nhiệm công chứng viên, thành lập, hợp nhất, sáp nhập, chuyển nhượng, chấm dứt hoạt động của tổ chức hành nghề công chứng theo quy định của Luật Công chứng, Nghị định này và các văn bản quy phạm pháp luật có liên quan.\n\n5. Thực hiện nghị quyết, quyết định, quy định của Tổ chức xã hội - nghề nghiệp toàn quốc của công chứng viên và các cơ quan quản lý nhà nước có thẩm quyền.\n\n6. Chấp hành sự kiểm tra, thanh tra của các cơ quan quản lý nhà nước, sự kiểm tra của Tổ chức xã hội - nghề nghiệp toàn quốc của công chứng viên.\n\n7. Tham gia hoạt động hợp tác về công chứng ở trong nước và quốc tế theo quy định của pháp luật.\n\n8. Các nhiệm vụ, quyền hạn khác theo quy định của pháp luật và Điều lệ Tổ chức xã hội - nghề nghiệp toàn quốc của công chứng viên."
                            }
                        ]
                    },
                    {
                        "id_Section": 2,
                        "title_Section": "Mục 2. TỔ CHỨC XÃ HỘI - NGHỀ NGHIỆP TOÀN QUỐC CỦA CÔNG CHỨNG VIÊN",
                        "content_Section": [
                            {
                                "id_Article": 27,
                                "title_Article": "Điều 27. Hiệp hội công chứng viên Việt Nam",
                                "content_Article": "1. Hiệp hội công chứng viên Việt Nam là Tổ chức xã hội - nghề nghiệp toàn quốc của các công chứng viên Việt Nam theo quy định tại Khoản 1 Điều 39 của Luật Công chứng.Hiệp hội công chứng viên Việt Nam được tổ chức và hoạt động theo nguyên tắc tự quản, công khai, minh bạch, phi lợi nhuận, tự chịu trách nhiệm về kinh phí hoạt động phù hợp với quy định của Luật Công chứng và Nghị định này.Hiệp hội công chứng viên Việt Nam có tư cách pháp nhân, có con dấu và tài khoản riêng.\n\n2. Hoạt động của Hiệp hội công chứng viên Việt Nam chịu sự quản lý nhà nước của Bộ Tư pháp, Bộ Nội vụ và các cơ quan quản lý nhà nước có thẩm quyền theo quy định của pháp luật.\n\n3. Hội viên của Hiệp hội công chứng viên Việt Nam là các Hội công chứng viên của các tỉnh, thành phố trực thuộc Trung ương và các công chứng viên.Quyền và nghĩa vụ của hội viên Hiệp hội công chứng viên Việt Nam do Điều lệ Hiệp hội công chứng viên Việt Nam quy định."
                            },
                            {
                                "id_Article": 28,
                                "title_Article": "Điều 28. Thành lập Hiệp hội công chứng viên Việt Nam",
                                "content_Article": "Bộ Tư pháp chủ trì, phối hợp với Bộ Nội vụ và các Bộ, ngành liên quan xây dựng, trình Thủ tướng Chính phủ phê duyệt Đề án thành lập Hiệp hội công chứng viên Việt Nam và tổ chức thực hiện Đề án sau khi được Thủ tướng Chính phủ phê duyệt."
                            },
                            {
                                "id_Article": 29,
                                "title_Article": "Điều 29. Các cơ quan của Hiệp hội công chứng viên Việt Nam",
                                "content_Article": "1. Đại hội đại biểu công chứng viên toàn quốc là cơ quan lãnh đạo cao nhất của Hiệp hội công chứng viên Việt Nam.\n\n2. Hội đồng công chứng viên toàn quốc là cơ quan lãnh đạo của Hiệp hội công chứng viên Việt Nam giữa hai kỳ Đại hội đại biểu công chứng viên toàn quốc.\n\n3. Ban Thường vụ Hiệp hội công chứng viên Việt Nam là cơ quan điều hành công việc của Hiệp hội công chứng viên Việt Nam giữa hai kỳ họp của Hội đồng công chứng viên toàn quốc.\n\n4. Các cơ quan khác do Điều lệ Hiệp hội công chứng viên Việt Nam quy định.\n\n5. Nhiệm vụ, quyền hạn cụ thể của các cơ quan quy định tại Khoản 1, 2, 3 và Khoản 4 Điều này do Điều lệ Hiệp hội công chứng viên Việt Nam quy định."
                            },
                            {
                                "id_Article": 30,
                                "title_Article": "Điều 30. Nhiệm vụ và quyền hạn của Hiệp hội công chứng viên Việt Nam",
                                "content_Article": "1. Đại diện, bảo vệ quyền, lợi ích hợp pháp của hội viên theo quy định của Điều lệ Hiệp hội công chứng viên Việt Nam và theo quy định của pháp luật.\n\n2. Kết nạp, khai trừ hội viên; khen thưởng, kỷ luật hội viên; giải quyết khiếu nại, tố cáo theo quy định của Điều lệ Hiệp hội công chứng viên Việt Nam.\n\n3. Ban hành Quy tắc đạo đức hành nghề công chứng; giám sát hội viên trong việc tuân thủ Quy tắc đạo đức hành nghề công chứng và quy định của pháp luật về công chứng.\n\n4. Phối hợp với Bộ Tư pháp trong việc tổ chức đào tạo, bồi dưỡng, tập sự hành nghề công chứng theo quy định của pháp luật; tham gia xây dựng, tuyên truyền, phổ biến, giáo dục pháp luật.\n\n5. Thành lập Quỹ bồi thường thiệt hại trong phạm vi tổ chức mình để hỗ trợ việc bồi thường thiệt hại do lỗi của hội viên khi hành nghề công chứng trong trường hợp bảo hiểm trách nhiệm nghề nghiệp của hội viên không đủ bồi thường; quản lý Quỹ bồi thường thiệt hại theo quy định của pháp luật.\n\n6. Thực hiện các hoạt động hợp tác quốc tế về công chứng theo quy định của pháp luật.\n\n7. Kiểm tra việc thực hiện Điều lệ Hiệp hội công chứng viên Việt Nam; đình chỉ thi hành và yêu cầu sửa đổi, hủy bỏ nghị quyết, quyết định, quy định của Hội công chứng viên trái với Điều lệ Hiệp hội công chứng viên Việt Nam; kiến nghị cơ quan nhà nước có thẩm quyền đình chỉ thi hành và yêu cầu sửa đổi, hủy bỏ nghị quyết, quyết định, quy định của Hội công chứng viên trái với quy định của pháp luật.\n\n8. Báo cáo Bộ Tư pháp về Đề án tổ chức Đại hội nhiệm kỳ, phương án nhân sự, kết quả Đại hội; thực hiện chế độ báo cáo định kỳ hoặc báo cáo khác theo yêu cầu của Bộ Tư pháp.\n\n9. Các nhiệm vụ, quyền hạn khác theo quy định của pháp luật và Điều lệ Hiệp hội công chứng viên Việt Nam."
                            },
                            {
                                "id_Article": 31,
                                "title_Article": "Điều 31. Điều lệ Hiệp hội công chứng viên Việt Nam",
                                "content_Article": "1. Căn cứ quy định của Luật Công chứng và Nghị định này, Đại hội đại biểu công chứng viên toàn quốc thông qua Điều lệ Hiệp hội công chứng viên Việt Nam.Điều lệ Hiệp hội công chứng viên Việt Nam được áp dụng thống nhất đối với Hiệp hội công chứng viên Việt Nam và các Hội công chứng viên.\n\n2. Điều lệ của Hiệp hội công chứng viên Việt Nam bao gồm những nội dung chủ yếu sau đây:\t\ta) Tôn chỉ, mục đích và biểu tượng của Hiệp hội công chứng viên Việt Nam;\t\tb) Quyền, nghĩa vụ của hội viên Hiệp hội công chứng viên Việt Nam;\t\tc) Mối quan hệ giữa Hiệp hội công chứng viên Việt Nam và Hội công chứng viên;\t\td) Thủ tục gia nhập, rút tên khỏi danh sách hội viên của Hội công chứng viên, khai trừ tư cách hội viên;\t\tđ) Nhiệm kỳ, cơ cấu tổ chức, thể thức bầu, miễn nhiệm, bãi nhiệm, nhiệm vụ, quyền hạn của các cơ quan của Hiệp hội công chứng viên Việt Nam, Hội công chứng viên;\t\te) Mối quan hệ phối hợp giữa các Hội công chứng viên trong việc thực hiện các nhiệm vụ, quyền hạn theo quy định;\t\tg) Cơ cấu, nhiệm vụ, quyền hạn của Đại hội đại biểu công chứng viên toàn quốc, Đại hội toàn thể công chứng viên của Hội công chứng viên; trình tự, thủ tục tiến hành Đại hội của Hiệp hội công chứng viên Việt Nam, Hội công chứng viên;\t\th) Việc ban hành nội quy của Hội công chứng viên;\t\ti) Tài chính của Hiệp hội công chứng viên Việt Nam, Hội công chứng viên;\t\tk) Khen thưởng, kỷ luật hội viên và giải quyết khiếu nại, tố cáo;\t\tl) Nghĩa vụ báo cáo của Hiệp hội công chứng viên Việt Nam, Hội công chứng viên;\t\tm) Quan hệ với cơ quan, tổ chức khác.\n\n3. Trong thời hạn 07 (bảy) ngày làm việc, kể từ ngày được thông qua, Hội đồng công chứng viên toàn quốc gửi Bộ Tư pháp Điều lệ Hiệp hội công chứng viên Việt Nam để xem xét phê duyệt. Trong thời hạn 30 ngày, kể từ ngày nhận được Điều lệ Hiệp hội công chứng viên Việt Nam, Bộ trưởng Bộ Tư pháp phê duyệt Điều lệ sau khi thống nhất ý kiến với Bộ trưởng Bộ Nội vụ; trường hợp từ chối thì phải thông báo bằng văn bản và nêu rõ lý do.\n\n4. Điều lệ Hiệp hội công chứng viên Việt Nam bị từ chối phê duyệt trong các trường hợp sau đây:\t\ta) Có nội dung trái với quy định của Hiến pháp và pháp luật;\t\tb) Quy trình, thủ tục thông qua Điều lệ không đảm bảo tính hợp lệ, dân chủ, công khai, minh bạch theo quy định của pháp luật.\n\n5. Trong trường hợp Điều lệ Hiệp hội công chứng viên Việt Nam bị từ chối phê duyệt thì Hội đồng công chứng viên toàn quốc phải sửa đổi nội dung Điều lệ hoặc tổ chức lại Đại hội để thông qua Điều lệ theo đúng quy định của pháp luật.Trong thời hạn 07 (bảy) ngày làm việc, kể từ ngày Điều lệ sửa đổi, bổ sung được thông qua, Hội đồng công chứng viên toàn quốc gửi Bộ Tư pháp Điều lệ sửa đổi, bổ sung để xem xét, phê duyệt. Việc phê duyệt Điều lệ sửa đổi, bổ sung được thực hiện theo quy định của Điều này.\n\n6. Điều lệ Hiệp hội công chứng viên Việt Nam có hiệu lực kể từ ngày được phê duyệt."
                            }
                        ]
                    }
                ]
            },
            {
                "id_Chapter": 5,
                "title_Chapter": "Chương V ĐIỀU KHOẢN THI HÀNH",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 32,
                                "title_Article": "Điều 32. Điều khoản chuyển tiếp",
                                "content_Article": "1. Hội công chứng của các tỉnh, thành phố trực thuộc Trung ương đã được thành lập và hoạt động trước ngày Luật Công chứng năm 2014 có hiệu lực thi hành được tiếp tục hoạt động và thực hiện các nhiệm vụ, quyền hạn theo quy định tại Khoản 1 Điều 39 của Luật Công chứng năm 2014 và Nghị định này.\n\n2. Trong thời gian chưa có Hiệp hội công chứng viên Việt Nam và Điều lệ Hiệp hội công chứng viên Việt Nam, Điều lệ của Hội công chứng được tiếp tục áp dụng cho đến khi Điều lệ Hiệp hội công chứng viên Việt Nam được phê duyệt.\n\n3. Người đang tham gia chương trình đào tạo nghề công chứng 06 tháng theo quy định của Luật Công chứng năm 2006 tại thời điểm Luật Công chứng năm 2014 có hiệu lực thi hành thì tiếp tục thực hiện việc đào tạo theo chương trình đó và được công nhận hoàn thành việc tham gia đào tạo nghề công chứng. Việc tập sự hành nghề công chứng được thực hiện theo quy định tại Điều 11 của Luật Công chứng năm 2014.4. Điều kiện về Trưởng Văn phòng công chứng quy định tại Khoản 2 Điều 22 của Luật Công chứng năm 2014 không áp dụng đối với người đang là Trưởng Văn phòng của Văn phòng công chứng được thành lập trước ngày Luật Công chứng năm 2014 có hiệu lực thi hành."
                            },
                            {
                                "id_Article": 33,
                                "title_Article": "Điều 33. Hiệu lực thi hành",
                                "content_Article": "1. Nghị định này có hiệu lực thi hành kể từ ngày 01 tháng 5 năm 2015.2. Nghị định số 04/2013/NĐ-CP ngày 07 tháng 01 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Công chứng số 82/2006/QH11 ngày 29 tháng 11 năm 2006 hết hiệu lực kể từ ngày Nghị định này có hiệu lực thi hành."
                            },
                            {
                                "id_Article": 34,
                                "title_Article": "Điều 34. Trách nhiệm thi hành",
                                "content_Article": "1. Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân cấp tỉnh chịu trách nhiệm thi hành Nghị định này.\n\n2. Bộ Tài chính chủ trì, phối hợp với Bộ Tư pháp quy định chế độ thu, nộp, quản lý, sử dụng phí công chứng; phí chứng thực bản sao từ bản chính, chứng thực chữ ký trong giấy tờ, văn bản; phí sát hạch bổ nhiệm công chứng viên; lệ phí cấp Thẻ công chứng viên, cấp giấy đăng ký hoạt động của tổ chức hành nghề công chứng và hướng dẫn việc thực hiện quy định về bảo hiểm trách nhiệm nghề nghiệp của công chứng viên theo quy định của pháp luật về kinh doanh bảo hiểm và Nghị định này.\n\n3. Hết thời hạn quy định tại Khoản 1 và Khoản 3 Điều 79 của Luật Công chứng năm 2014 về việc chuyển đổi Văn phòng công chứng do một công chứng viên thành lập và việc mua bảo hiểm trách nhiệm nghề nghiệp cho công chứng viên của Văn phòng công chứng, Ủy ban nhân dân cấp tỉnh có trách nhiệm rà soát, báo cáo Bộ Tư pháp tổng hợp để báo cáo Chính phủ.\n\n4. Bộ trưởng Bộ Tư pháp chịu trách nhiệm hướng dẫn thi hành Nghị định này./ "
                            }
                        ]
                    }
                ]
            }
        ]
    },
    {
        "id": "53/2014/QH13",
        "href": "https://thuvienphapluat.vn/van-ban/dich-vu-phap-ly/luat-cong-chung-2014-238638.aspx",
        "title": "luật công chứng 2014",
        "content": [
            {
                "id_Chapter": 1,
                "title_Chapter": "Chương I NHỮNG QUY ĐỊNH CHUNG",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 1,
                                "title_Article": "Điều 1. Phạm vi điều chỉnh",
                                "content_Article": "Luật này quy định về công chứng viên, tổ chức hành nghề công chứng, việc hành nghề công chứng, thủ tục công chứng và quản lý nhà nước về công chứng."
                            },
                            {
                                "id_Article": 2,
                                "title_Article": "Điều 2. Giải thích từ ngữ",
                                "content_Article": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:\n\n1. Công chứng là việc công chứng viên của một tổ chức hành nghề công chứng chứng nhận tính xác thực, hợp pháp của hợp đồng, giao dịch dân sự khác bằng văn bản (sau đây gọi là hợp đồng, giao dịch), tính chính xác, hợp pháp, không trái đạo đức xã hội của bản dịch giấy tờ, văn bản từ tiếng Việt sang tiếng nước ngoài hoặc từ tiếng nước ngoài sang tiếng Việt (sau đây gọi là bản dịch) mà theo quy định của pháp luật phải công chứng hoặc cá nhân, tổ chức tự nguyện yêu cầu công chứng.\n\n2. Công chứng viên là người có đủ tiêu chuẩn theo quy định của Luật này, được Bộ trưởng Bộ Tư pháp bổ nhiệm để hành nghề công chứng.\n\n3. Người yêu cầu công chứng là cá nhân, tổ chức Việt Nam hoặc cá nhân, tổ chức nước ngoài có yêu cầu công chứng hợp đồng, giao dịch, bản dịch theo quy định của Luật này.\n\n4. Văn bản công chứng là hợp đồng, giao dịch, bản dịch đã được công chứng viên chứng nhận theo quy định của Luật này.\n\n5. Tổ chức hành nghề công chứng bao gồm Phòng công chứng và Văn phòng công chứng được tổ chức và hoạt động theo quy định của Luật này và các văn bản quy phạm pháp luật khác có liên quan."
                            },
                            {
                                "id_Article": 3,
                                "title_Article": "Điều 3. Chức năng xã hội của công chứng viên",
                                "content_Article": "Công chứng viên cung cấp dịch vụ công do Nhà nước ủy nhiệm thực hiện nhằm bảo đảm an toàn pháp lý cho các bên tham gia hợp đồng, giao dịch; phòng ngừa tranh chấp; góp phần bảo vệ quyền, lợi ích hợp pháp của cá nhân, tổ chức; ổn định và phát triển kinh tế - xã hội."
                            },
                            {
                                "id_Article": 4,
                                "title_Article": "Điều 4. Nguyên tắc hành nghề công chứng",
                                "content_Article": "1. Tuân thủ Hiến pháp và pháp luật.\n\n2. Khách quan, trung thực.\n\n3. Tuân theo quy tắc đạo đức hành nghề công chứng.\n\n4. Chịu trách nhiệm trước pháp luật và người yêu cầu công chứng về văn bản công chứng."
                            },
                            {
                                "id_Article": 5,
                                "title_Article": "Điều 5. Giá trị pháp lý của văn bản công chứng",
                                "content_Article": "1. Văn bản công chứng có hiệu lực kể từ ngày được công chứng viên ký và đóng dấu của tổ chức hành nghề công chứng.\n\n2. Hợp đồng, giao dịch được công chứng có hiệu lực thi hành đối với các bên liên quan; trong trường hợp bên có nghĩa vụ không thực hiện nghĩa vụ của mình thì bên kia có quyền yêu cầu Tòa án giải quyết theo quy định của pháp luật, trừ trường hợp các bên tham gia hợp đồng, giao dịch có thỏa thuận khác.\n\n3. Hợp đồng, giao dịch được công chứng có giá trị chứng cứ; những tình tiết, sự kiện trong hợp đồng, giao dịch được công chứng không phải chứng minh, trừ trường hợp bị Tòa án tuyên bố là vô hiệu.\n\n4. Bản dịch được công chứng có giá trị sử dụng như giấy tờ, văn bản được dịch."
                            },
                            {
                                "id_Article": 6,
                                "title_Article": "Điều 6. Tiếng nói và chữ viết dùng trong công chứng",
                                "content_Article": "Tiếng nói và chữ viết dùng trong công chứng là tiếng Việt."
                            },
                            {
                                "id_Article": 7,
                                "title_Article": "Điều 7. Các hành vi bị nghiêm cấm",
                                "content_Article": "1. Nghiêm cấm công chứng viên, tổ chức hành nghề công chứng thực hiện các hành vi sau đây:\t\ta) Tiết lộ thông tin về nội dung công chứng, trừ trường hợp được người yêu cầu công chứng đồng ý bằng văn bản hoặc pháp luật có quy định khác; sử dụng thông tin về nội dung công chứng để xâm hại quyền, lợi ích hợp pháp của cá nhân, tổ chức;\t\tb) Thực hiện công chứng trong trường hợp mục đích và nội dung của hợp đồng, giao dịch, nội dung bản dịch vi phạm pháp luật, trái đạo đức xã hội; xúi giục, tạo điều kiện cho người tham gia hợp đồng, giao dịch thực hiện giao dịch giả tạo hoặc hành vi gian dối khác;\t\tc) Công chứng hợp đồng, giao dịch, bản dịch có liên quan đến tài sản, lợi ích của bản thân mình hoặc của những người thân thích là vợ hoặc chồng; cha mẹ đẻ, cha mẹ nuôi; cha mẹ đẻ, cha mẹ nuôi của vợ hoặc chồng; con đẻ, con nuôi, con dâu, con rể; ông, bà; anh chị em ruột, anh chị em ruột của vợ hoặc chồng; cháu là con của con đẻ, con nuôi;\t\td) Từ chối yêu cầu công chứng mà không có lý do chính đáng; sách nhiễu, gây khó khăn cho người yêu cầu công chứng;\t\tđ) Nhận, đòi hỏi tiền hoặc lợi ích khác từ người yêu cầu công chứng ngoài phí công chứng, thù lao công chứng và chi phí khác đã được xác định, thỏa thuận; nhận, đòi hỏi tiền hoặc lợi ích khác từ người thứ ba để thực hiện hoặc không thực hiện việc công chứng gây thiệt hại cho người yêu cầu công chứng và cá nhân, tổ chức có liên quan;e) Ép buộc người khác sử dụng dịch vụ của mình; cấu kết, thông đồng với người yêu cầu công chứng và những người có liên quan làm sai lệch nội dung của văn bản công chứng, hồ sơ công chứng;\t\tg) Gây áp lực, đe dọa hoặc thực hiện hành vi vi phạm pháp luật, trái đạo đức xã hội để giành lợi thế cho mình hoặc cho tổ chức mình trong việc hành nghề công chứng;\t\th) Quảng cáo trên các phương tiện thông tin đại chúng về công chứng viên và tổ chức mình;\t\ti) Tổ chức hành nghề công chứng mở chi nhánh, văn phòng đại diện, cơ sở, địa điểm giao dịch khác ngoài trụ sở của tổ chức hành nghề công chứng; thực hiện các hoạt động sản xuất, kinh doanh, dịch vụ ngoài phạm vi hoạt động đã đăng ký;\t\tk) Công chứng viên đồng thời hành nghề tại hai tổ chức hành nghề công chứng trở lên hoặc kiêm nhiệm công việc thường xuyên khác;\t\tl) Công chứng viên tham gia quản lý doanh nghiệp ngoài tổ chức hành nghề công chứng; thực hiện hoạt động môi giới, đại lý; tham gia chia lợi nhuận trong hợp đồng, giao dịch mà mình nhận công chứng;\t\tm) Vi phạm pháp luật, vi phạm quy tắc đạo đức hành nghề công chứng.\n\n2. Nghiêm cấm cá nhân, tổ chức thực hiện các hành vi sau đây:\t\ta) Giả mạo người yêu cầu công chứng;\t\tb) Người yêu cầu công chứng cung cấp thông tin, tài liệu sai sự thật; sử dụng giấy tờ, văn bản giả mạo hoặc bị tẩy xóa, sửa chữa trái pháp luật để yêu cầu công chứng;\t\tc) Người làm chứng, người phiên dịch có hành vi gian dối, không trung thực;\t\td) Cản trở hoạt động công chứng."
                            }
                        ]
                    }
                ]
            },
            {
                "id_Chapter": 2,
                "title_Chapter": "Chương II CÔNG CHỨNG VIÊN",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 8,
                                "title_Article": "Điều 8. Tiêu chuẩn công chứng viên",
                                "content_Article": "Công dân Việt Nam thường trú tại Việt Nam, tuân thủ Hiến pháp và pháp luật, có phẩm chất đạo đức tốt và có đủ các tiêu chuẩn sau đây thì được xem xét, bổ nhiệm công chứng viên:\n\n1. Có bằng cử nhân luật;\n\n2. Có thời gian công tác pháp luật từ 05 năm trở lên tại các cơ quan, tổ chức sau khi đã có bằng cử nhân luật;\n\n3. Tốt nghiệp khóa đào tạo nghề công chứng quy định tại Điều 9 của Luật này hoặc hoàn thành khóa bồi dưỡng nghề công chứng quy định tại khoản 2 Điều 10 của Luật này;\n\n4. Đạt yêu cầu kiểm tra kết quả tập sự hành nghề công chứng;\n\n5. Bảo đảm sức khỏe để hành nghề công chứng."
                            },
                            {
                                "id_Article": 9,
                                "title_Article": "Điều 9. Đào tạo nghề công chứng",
                                "content_Article": "1. Người có bằng cử nhân luật được tham dự khóa đào tạo nghề công chứng tại cơ sở đào tạo nghề công chứng.\n\n2. Thời gian đào tạo nghề công chứng là 12 tháng.Người hoàn thành chương trình đào tạo nghề công chứng được cơ sở đào tạo nghề công chứng cấp giấy chứng nhận tốt nghiệp khóa đào tạo nghề công chứng.\n\n3. Bộ trưởng Bộ Tư pháp quy định chi tiết về cơ sở đào tạo nghề công chứng, chương trình khung đào tạo nghề công chứng và việc công nhận tương đương đối với những người được đào tạo nghề công chứng ở nước ngoài."
                            },
                            {
                                "id_Article": 10,
                                "title_Article": "Điều 10. Miễn đào tạo nghề công chứng",
                                "content_Article": "1. Những người sau đây được miễn đào tạo nghề công chứng:\t\ta) Người đã có thời gian làm thẩm phán, kiểm sát viên, điều tra viên từ 05 năm trở lên;\t\tb) Luật sư đã hành nghề từ 05 năm trở lên;\t\tc) Giáo sư, phó giáo sư chuyên ngành luật, tiến sĩ luật;\t\td) Người đã là thẩm tra viên cao cấp ngành tòa án, kiểm tra viên cao cấp ngành kiểm sát; chuyên viên cao cấp, nghiên cứu viên cao cấp, giảng viên cao cấp trong lĩnh vực pháp luật.\n\n2. Người được miễn đào tạo nghề công chứng quy định tại khoản 1 Điều này phải tham gia khóa bồi dưỡng kỹ năng hành nghề công chứng và quy tắc đạo đức hành nghề công chứng tại cơ sở đào tạo nghề công chứng trước khi đề nghị bổ nhiệm công chứng viên. Thời gian bồi dưỡng nghề công chứng là 03 tháng.Người hoàn thành khóa bồi dưỡng được cấp giấy chứng nhận hoàn thành khóa bồi dưỡng nghề công chứng.\n\n3. Bộ trưởng Bộ Tư pháp quy định chi tiết về khóa bồi dưỡng nghề công chứng quy định tại khoản 2 Điều này."
                            },
                            {
                                "id_Article": 11,
                                "title_Article": "Điều 11. Tập sự hành nghề công chứng",
                                "content_Article": "1. Người có giấy chứng nhận tốt nghiệp khóa đào tạo nghề công chứng hoặc giấy chứng nhận bồi dưỡng nghề công chứng phải tập sự hành nghề tại một tổ chức hành nghề công chứng. Người tập sự có thể tự liên hệ với một tổ chức hành nghề công chứng đủ điều kiện nhận tập sự về việc tập sự tại tổ chức đó; trường hợp không tự liên hệ được thì đề nghị Sở Tư pháp ở địa phương nơi người đó muốn tập sự bố trí tập sự tại một tổ chức hành nghề công chứng đủ điều kiện nhận tập sự.Người tập sự phải đăng ký tập sự tại Sở Tư pháp ở địa phương nơi có tổ chức hành nghề công chứng nhận tập sự.Thời gian tập sự hành nghề công chứng là 12 tháng đối với người có giấy chứng nhận tốt nghiệp khóa đào tạo nghề công chứng và 06 tháng đối với người có giấy chứng nhận bồi dưỡng nghề công chứng. Thời gian tập sự hành nghề công chứng được tính từ ngày đăng ký tập sự.\n\n2. Tổ chức hành nghề công chứng nhận tập sự phải có công chứng viên đáp ứng điều kiện hướng dẫn tập sự theo quy định tại khoản 3 Điều này và có cơ sở vật chất bảo đảm cho việc tập sự.\n\n3. Tổ chức hành nghề công chứng phân công công chứng viên hướng dẫn người tập sự.Công chứng viên hướng dẫn tập sự phải có ít nhất 02 năm kinh nghiệm hành nghề công chứng. Công chứng viên bị xử lý kỷ luật, xử phạt vi phạm hành chính trong hoạt động hành nghề công chứng thì sau 12 tháng kể từ ngày chấp hành xong quyết định kỷ luật, quyết định xử phạt vi phạm hành chính mới được hướng dẫn tập sự hành nghề công chứng. Tại cùng một thời điểm, một công chứng viên không được hướng dẫn nhiều hơn hai người tập sự.Công chứng viên hướng dẫn tập sự phải hướng dẫn và chịu trách nhiệm về các công việc do người tập sự thực hiện quy định tại khoản 4 Điều này.\n\n4. Người tập sự hành nghề công chứng được hướng dẫn các kỹ năng hành nghề và thực hiện các công việc liên quan đến công chứng do công chứng viên hướng dẫn phân công và chịu trách nhiệm trước công chứng viên hướng dẫn về những công việc đó. Người tập sự không được ký văn bản công chứng.\n\n5. Khi hết thời gian tập sự, người tập sự hành nghề công chứng phải có báo cáo bằng văn bản về kết quả tập sự có nhận xét của công chứng viên hướng dẫn và xác nhận của tổ chức hành nghề công chứng nhận tập sự gửi đến Sở Tư pháp nơi mình đã đăng ký tập sự; được đăng ký tham dự kiểm tra kết quả tập sự hành nghề công chứng. Người đạt yêu cầu kiểm tra kết quả tập sự hành nghề công chứng được cấp giấy chứng nhận kết quả kiểm tra tập sự hành nghề công chứng.\n\n6. Bộ trưởng Bộ Tư pháp quy định chi tiết việc tập sự và kiểm tra kết quả tập sự hành nghề công chứng."
                            },
                            {
                                "id_Article": 12,
                                "title_Article": "Điều 12. Bổ nhiệm công chứng viên",
                                "content_Article": "1. Người đáp ứng đủ tiêu chuẩn quy định tại Điều 8 của Luật này có quyền đề nghị Bộ trưởng Bộ Tư pháp bổ nhiệm công chứng viên. Hồ sơ đề nghị bổ nhiệm công chứng viên được gửi đến Sở Tư pháp nơi người đề nghị bổ nhiệm công chứng viên đã đăng ký tập sự hành nghề công chứng.\n\n2. Hồ sơ đề nghị bổ nhiệm công chứng viên gồm:\t\ta) Đơn đề nghị bổ nhiệm công chứng viên theo mẫu do Bộ trưởng Bộ Tư pháp quy định;\t\tb) Phiếu lý lịch tư pháp;\t\tc) Bản sao bằng cử nhân luật hoặc thạc sĩ, tiến sĩ luật;\t\td) Giấy tờ chứng minh về thời gian công tác pháp luật;\t\tđ) Bản sao giấy chứng nhận tốt nghiệp khóa đào tạo nghề công chứng. Đối với người được miễn đào tạo nghề công chứng thì phải có bản sao giấy chứng nhận hoàn thành khóa bồi dưỡng nghề công chứng và giấy tờ chứng minh là người được miễn đào tạo nghề công chứng quy định tại khoản 1 Điều 10 của Luật này;\t\te) Bản sao giấy chứng nhận kết quả kiểm tra tập sự hành nghề công chứng;\t\tg) Giấy chứng nhận sức khỏe do cơ quan y tế có thẩm quyền cấp.\n\n3. Trong thời hạn 10 ngày làm việc kể từ ngày nhận đủ hồ sơ đề nghị bổ nhiệm công chứng viên quy định tại khoản 2 Điều này, Sở Tư pháp có văn bản đề nghị Bộ trưởng Bộ Tư pháp bổ nhiệm công chứng viên kèm theo hồ sơ đề nghị bổ nhiệm; trường hợp từ chối đề nghị thì phải thông báo bằng văn bản, trong đó nêu rõ lý do cho người nộp hồ sơ.\n\n4. Trong thời hạn 30 ngày kể từ ngày nhận được văn bản và hồ sơ đề nghị bổ nhiệm công chứng viên của Sở Tư pháp, Bộ trưởng Bộ Tư pháp xem xét, quyết định bổ nhiệm công chứng viên; trường hợp từ chối bổ nhiệm phải thông báo bằng văn bản, trong đó nêu rõ lý do, gửi cho Sở Tư pháp và người đề nghị bổ nhiệm."
                            },
                            {
                                "id_Article": 13,
                                "title_Article": "Điều 13. Những trường hợp không được bổ nhiệm công chứng viên",
                                "content_Article": "1. Người đang bị truy cứu trách nhiệm hình sự, đã bị kết tội bằng bản án đã có hiệu lực pháp luật của Tòa án về tội phạm do vô ý mà chưa được xóa án tích hoặc về tội phạm do cố ý.\n\n2. Người đang bị áp dụng biện pháp xử lý hành chính theo quy định của pháp luật về xử lý vi phạm hành chính.\n\n3. Người bị mất hoặc bị hạn chế năng lực hành vi dân sự.\n\n4. Cán bộ bị kỷ luật bằng hình thức bãi nhiệm, công chức, viên chức bị kỷ luật bằng hình thức buộc thôi việc hoặc sỹ quan, quân nhân chuyên nghiệp, công nhân, viên chức trong cơ quan, đơn vị thuộc Quân đội nhân dân, sỹ quan, hạ sỹ quan, công nhân, viên chức trong đơn vị thuộc Công an nhân dân bị kỷ luật bằng hình thức tước danh hiệu quân nhân, danh hiệu Công an nhân dân hoặc đưa ra khỏi ngành.\n\n5. Người bị thu hồi chứng chỉ hành nghề luật sư do bị xử lý kỷ luật bằng hình thức xóa tên khỏi danh sách của Đoàn luật sư, người bị tước quyền sử dụng chứng chỉ hành nghề luật sư mà chưa hết thời hạn 03 năm kể từ ngày quyết định thu hồi chứng chỉ hành nghề luật sư có hiệu lực hoặc kể từ ngày chấp hành xong quyết định tước quyền sử dụng chứng chỉ hành nghề luật sư."
                            },
                            {
                                "id_Article": 14,
                                "title_Article": "Điều 14. Tạm đình chỉ hành nghề công chứng",
                                "content_Article": "1. Sở Tư pháp nơi công chứng viên đăng ký hành nghề quyết định tạm đình chỉ hành nghề của công chứng viên trong các trường hợp sau đây:\t\ta) Công chứng viên đang bị truy cứu trách nhiệm hình sự;\t\tb) Công chứng viên đang bị áp dụng biện pháp xử lý hành chính.\n\n2. Thời gian tạm đình chỉ hành nghề công chứng tối đa là 12 tháng.\n\n3. Sở Tư pháp quyết định hủy bỏ quyết định tạm đình chỉ hành nghề công chứng trước thời hạn đối với công chứng viên trong các trường hợp sau đây:\t\ta) Có quyết định đình chỉ điều tra, đình chỉ vụ án hoặc bản án đã có hiệu lực của Tòa án tuyên không có tội;\t\tb) Không còn bị áp dụng biện pháp xử lý hành chính theo quy định của pháp luật về xử lý vi phạm hành chính.\n\n4. Quyết định tạm đình chỉ và quyết định hủy bỏ quyết định tạm đình chỉ hành nghề công chứng phải được gửi cho công chứng viên, tổ chức hành nghề công chứng nơi công chứng viên làm việc, Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương (sau đây gọi là Ủy ban nhân dân cấp tỉnh) và Bộ Tư pháp."
                            },
                            {
                                "id_Article": 15,
                                "title_Article": "Điều 15. Miễn nhiệm công chứng viên",
                                "content_Article": "1. Công chứng viên được miễn nhiệm theo nguyện vọng của cá nhân hoặc chuyển làm công việc khác.Công chứng viên nộp đơn đề nghị miễn nhiệm tại Sở Tư pháp ở nơi mình đăng ký hành nghề. Trong thời hạn 15 ngày kể từ ngày nhận được đơn đề nghị miễn nhiệm của công chứng viên, Sở Tư pháp có văn bản đề nghị kèm theo đơn đề nghị miễn nhiệm của công chứng viên gửi Bộ trưởng Bộ Tư pháp.\n\n2. Công chứng viên bị miễn nhiệm trong các trường hợp sau đây:\t\ta) Không còn đủ tiêu chuẩn công chứng viên theo quy định tại Điều 8 của Luật này;\t\tb) Bị mất hoặc bị hạn chế năng lực hành vi dân sự;\t\tc) Kiêm nhiệm công việc thường xuyên khác;\t\td) Không hành nghề công chứng trong thời hạn 02 năm kể từ ngày được bổ nhiệm công chứng viên hoặc không hành nghề công chứng liên tục từ 12 tháng trở lên;\t\tđ) Hết thời hạn tạm đình chỉ hành nghề công chứng quy định tại khoản 2 Điều 14 của Luật này mà lý do tạm đình chỉ hành nghề công chứng vẫn còn;\t\te) Đã bị xử phạt vi phạm hành chính đến lần thứ hai trong hoạt động hành nghề công chứng mà còn tiếp tục vi phạm; bị xử lý kỷ luật bằng hình thức từ cảnh cáo trở lên đến lần thứ hai mà còn tiếp tục vi phạm hoặc bị kỷ luật buộc thôi việc;\t\tg) Bị kết tội bằng bản án đã có hiệu lực pháp luật của Tòa án;\t\th) Thuộc các trường hợp không được bổ nhiệm công chứng viên quy định tại Điều 13 của Luật này tại thời điểm được bổ nhiệm.\n\n3. Sở Tư pháp có trách nhiệm rà soát, kiểm tra việc bảo đảm tiêu chuẩn hành nghề của công chứng viên tại địa phương mình.Khi có căn cứ cho rằng công chứng viên thuộc trường hợp bị miễn nhiệm quy định tại khoản 2 Điều này, Sở Tư pháp có văn bản đề nghị miễn nhiệm công chứng viên kèm theo các tài liệu liên quan làm căn cứ cho việc đề nghị miễn nhiệm gửi Bộ trưởng Bộ Tư pháp.\n\n4. Trong thời hạn 15 ngày kể từ ngày nhận được hồ sơ đề nghị miễn nhiệm công chứng viên, Bộ trưởng Bộ Tư pháp xem xét, quyết định việc miễn nhiệm công chứng viên."
                            },
                            {
                                "id_Article": 16,
                                "title_Article": "Điều 16. Bổ nhiệm lại công chứng viên",
                                "content_Article": "1. Người được miễn nhiệm công chứng viên theo quy định tại khoản 1 Điều 15 của Luật này được xem xét bổ nhiệm lại công chứng viên khi có đề nghị bổ nhiệm lại.\n\n2. Người bị miễn nhiệm công chứng viên theo quy định tại khoản 2 Điều 15 của Luật này được xem xét bổ nhiệm lại công chứng viên khi đáp ứng đủ tiêu chuẩn công chứng viên quy định tại Điều 8 của Luật này và lý do miễn nhiệm không còn, trừ trường hợp quy định tại khoản 3 Điều này.\n\n3. Người bị miễn nhiệm công chứng viên do bị kết tội bằng bản án đã có hiệu lực pháp luật của Tòa án về tội phạm do cố ý, bị xử phạt vi phạm hành chính đến lần thứ hai trong hoạt động hành nghề công chứng mà còn tiếp tục vi phạm, bị xử lý kỷ luật bằng hình thức từ cảnh cáo trở lên đến lần thứ hai mà còn tiếp tục vi phạm hoặc bị kỷ luật buộc thôi việc thì không được bổ nhiệm lại công chứng viên.\n\n4. Thủ tục bổ nhiệm lại công chứng viên được thực hiện theo quy định tại Điều 12 của Luật này. Hồ sơ đề nghị bổ nhiệm lại công chứng viên gồm:\t\ta) Đơn đề nghị bổ nhiệm lại công chứng viên theo mẫu do Bộ trưởng Bộ Tư pháp quy định;\t\tb) Phiếu lý lịch tư pháp;\t\tc) Giấy chứng nhận sức khỏe do cơ quan y tế có thẩm quyền cấp;\t\td) Bản sao quyết định miễn nhiệm công chứng viên;\t\tđ) Bản sao các giấy tờ chứng minh lý do miễn nhiệm không còn, trừ trường hợp quy định tại khoản 1 Điều này."
                            },
                            {
                                "id_Article": 17,
                                "title_Article": "Điều 17. Quyền và nghĩa vụ của công chứng viên",
                                "content_Article": "1. Công chứng viên có các quyền sau đây:\t\ta) Được pháp luật bảo đảm quyền hành nghề công chứng;\t\tb) Tham gia thành lập Văn phòng công chứng hoặc làm việc theo chế độ hợp đồng cho tổ chức hành nghề công chứng;\t\tc) Được công chứng hợp đồng, giao dịch, bản dịch theo quy định của Luật này;\t\td) Đề nghị cá nhân, cơ quan, tổ chức có liên quan cung cấp thông tin, tài liệu để thực hiện việc công chứng;\t\tđ) Được từ chối công chứng hợp đồng, giao dịch, bản dịch vi phạm pháp luật, trái đạo đức xã hội;\t\te) Các quyền khác theo quy định của Luật này và các văn bản quy phạm pháp luật khác có liên quan.\n\n2. Công chứng viên có các nghĩa vụ sau đây:\t\ta) Tuân thủ các nguyên tắc hành nghề công chứng;\t\tb) Hành nghề tại một tổ chức hành nghề công chứng;\t\tc) Tôn trọng và bảo vệ quyền, lợi ích hợp pháp của người yêu cầu công chứng;\t\td) Giải thích cho người yêu cầu công chứng hiểu rõ quyền, nghĩa vụ và lợi ích hợp pháp của họ, ý nghĩa và hậu quả pháp lý của việc công chứng; trường hợp từ chối yêu cầu công chứng thì phải giải thích rõ lý do cho người yêu cầu công chứng;\t\tđ) Giữ bí mật về nội dung công chứng, trừ trường hợp được người yêu cầu công chứng đồng ý bằng văn bản hoặc pháp luật có quy định khác;\t\te) Tham gia bồi dưỡng nghiệp vụ công chứng hàng năm;\t\tg) Chịu trách nhiệm trước pháp luật và trước người yêu cầu công chứng về văn bản công chứng của mình; chịu trách nhiệm trước pháp luật về hoạt động của Văn phòng công chứng mà mình là công chứng viên hợp danh;\t\th) Tham gia tổ chức xã hội - nghề nghiệp của công chứng viên;\t\ti) Chịu sự quản lý của cơ quan nhà nước có thẩm quyền, của tổ chức hành nghề công chứng mà mình làm công chứng viên và tổ chức xã hội - nghề nghiệp của công chứng viên mà mình là thành viên;\t\tk) Các nghĩa vụ khác theo quy định của Luật này và các văn bản quy phạm pháp luật khác có liên quan."
                            }
                        ]
                    }
                ]
            },
            {
                "id_Chapter": 3,
                "title_Chapter": "Chương III TỔ CHỨC HÀNH NGHỀ CÔNG CHỨNG ",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 18,
                                "title_Article": "Điều 18. Nguyên tắc thành lập tổ chức hành nghề công chứng",
                                "content_Article": "1. Việc thành lập tổ chức hành nghề công chứng phải tuân theo quy định của Luật này và phù hợp với Quy hoạch tổng thể phát triển tổ chức hành nghề công chứng do Thủ tướng Chính phủ phê duyệt.\n\n2. Phòng công chứng chỉ được thành lập mới tại những địa bàn chưa có điều kiện phát triển được Văn phòng công chứng.\n\n3. Văn phòng công chứng thành lập tại các địa bàn có điều kiện kinh tế - xã hội khó khăn, đặc biệt khó khăn được hưởng chính sách ưu đãi theo quy định của Chính phủ."
                            },
                            {
                                "id_Article": 19,
                                "title_Article": "Điều 19. Phòng công chứng",
                                "content_Article": "1. Phòng công chứng do Ủy ban nhân dân cấp tỉnh quyết định thành lập.\n\n2. Phòng công chứng là đơn vị sự nghiệp công lập thuộc Sở Tư pháp, có trụ sở, con dấu và tài khoản riêng.Người đại diện theo pháp luật của Phòng công chứng là Trưởng phòng. Trưởng phòng công chứng phải là công chứng viên, do Chủ tịch Ủy ban nhân dân cấp tỉnh bổ nhiệm, miễn nhiệm, cách chức.\n\n3. Tên gọi của Phòng công chứng bao gồm cụm từ “Phòng công chứng” kèm theo số thứ tự thành lập và tên của tỉnh, thành phố trực thuộc trung ương nơi Phòng công chứng được thành lập.\n\n4. Phòng công chứng sử dụng con dấu không có hình quốc huy. Phòng công chứng được khắc và sử dụng con dấu sau khi có quyết định thành lập. Thủ tục, hồ sơ xin khắc dấu, việc quản lý, sử dụng con dấu của Phòng công chứng được thực hiện theo quy định của pháp luật về con dấu."
                            },
                            {
                                "id_Article": 20,
                                "title_Article": "Điều 20. Thành lập Phòng công chứng",
                                "content_Article": "1. Căn cứ vào nhu cầu công chứng tại địa phương, Sở Tư pháp chủ trì phối hợp với Sở Kế hoạch và Đầu tư, Sở Tài chính, Sở Nội vụ xây dựng đề án thành lập Phòng công chứng trình Ủy ban nhân dân cấp tỉnh xem xét, quyết định. Đề án nêu rõ sự cần thiết thành lập Phòng công chứng, dự kiến về tổ chức, tên gọi, nhân sự, địa điểm đặt trụ sở, các điều kiện vật chất và kế hoạch triển khai thực hiện.\n\n2. Trong thời hạn 30 ngày kể từ ngày Ủy ban nhân dân cấp tỉnh ra quyết định thành lập Phòng công chứng, Sở Tư pháp phải đăng báo trung ương hoặc báo địa phương nơi có trụ sở của Phòng công chứng trong ba số liên tiếp về các nội dung sau đây:\t\ta) Tên gọi, địa chỉ trụ sở của Phòng công chứng;\t\tb) Số, ngày, tháng, năm ra quyết định thành lập và ngày bắt đầu hoạt động của Phòng công chứng.\n\n3. Trong trường hợp Ủy ban nhân dân cấp tỉnh quyết định thay đổi tên gọi hoặc địa chỉ trụ sở của Phòng công chứng thì Sở Tư pháp phải đăng báo những nội dung thay đổi đó theo quy định tại khoản 2 Điều này."
                            },
                            {
                                "id_Article": 21,
                                "title_Article": "Điều 21. Chuyển đổi, giải thể Phòng công chứng",
                                "content_Article": "1. Trong trường hợp không cần thiết duy trì Phòng công chứng thì Sở Tư pháp lập đề án chuyển đổi Phòng công chứng thành Văn phòng công chứng trình Ủy ban nhân dân cấp tỉnh xem xét, quyết định.Chính phủ quy định chi tiết việc chuyển đổi Phòng công chứng thành Văn phòng công chứng.\n\n2. Trường hợp không có khả năng chuyển đổi Phòng công chứng thành Văn phòng công chứng thì Sở Tư pháp lập đề án giải thể Phòng công chứng trình Ủy ban nhân dân cấp tỉnh xem xét, quyết định.Phòng công chứng chỉ được giải thể sau khi thanh toán xong các khoản nợ, làm xong thủ tục chấm dứt hợp đồng lao động đã ký với người lao động, thực hiện xong các yêu cầu công chứng đã tiếp nhận.Trong thời hạn 15 ngày kể từ ngày Ủy ban nhân dân cấp tỉnh ra quyết định giải thể Phòng công chứng, Sở Tư pháp phải đăng báo trung ương hoặc báo địa phương nơi có trụ sở của Phòng công chứng trong ba số liên tiếp về việc giải thể Phòng công chứng."
                            },
                            {
                                "id_Article": 22,
                                "title_Article": "Điều 22. Văn phòng công chứng",
                                "content_Article": "1. Văn phòng công chứng được tổ chức và hoạt động theo quy định của Luật này và các văn bản quy phạm pháp luật khác có liên quan đối với loại hình công ty hợp danh.Văn phòng công chứng phải có từ hai công chứng viên hợp danh trở lên. Văn phòng công chứng không có thành viên góp vốn.\n\n2. Người đại diện theo pháp luật của Văn phòng công chứng là Trưởng Văn phòng. Trưởng Văn phòng công chứng phải là công chứng viên hợp danh của Văn phòng công chứng và đã hành nghề công chứng từ 02 năm trở lên.\n\n3. Tên gọi của Văn phòng công chứng phải bao gồm cụm từ “Văn phòng công chứng” kèm theo họ tên của Trưởng Văn phòng hoặc họ tên của một công chứng viên hợp danh khác của Văn phòng công chứng do các công chứng viên hợp danh thỏa thuận, không được trùng hoặc gây nhầm lẫn với tên của tổ chức hành nghề công chứng khác, không được vi phạm truyền thống lịch sử, văn hóa, đạo đức và thuần phong mỹ tục của dân tộc.\n\n4. Văn phòng công chứng phải có trụ sở đáp ứng các điều kiện do Chính phủ quy định.Văn phòng công chứng có con dấu và tài khoản riêng, hoạt động theo nguyên tắc tự chủ về tài chính bằng nguồn thu từ phí công chứng, thù lao công chứng và các nguồn thu hợp pháp khác.\n\n5. Văn phòng công chứng sử dụng con dấu không có hình quốc huy. Văn phòng công chứng được khắc và sử dụng con dấu sau khi có quyết định cho phép thành lập. Thủ tục, hồ sơ xin khắc dấu, việc quản lý, sử dụng con dấu của Văn phòng công chứng được thực hiện theo quy định của pháp luật về con dấu."
                            },
                            {
                                "id_Article": 23,
                                "title_Article": "Điều 23. Thành lập và đăng ký hoạt động Văn phòng công chứng",
                                "content_Article": "1. Các công chứng viên thành lập Văn phòng công chứng phải có hồ sơ đề nghị thành lập Văn phòng công chứng gửi Ủy ban nhân dân cấp tỉnh xem xét, quyết định. Hồ sơ đề nghị thành lập Văn phòng công chứng gồm đơn đề nghị thành lập và đề án thành lập Văn phòng công chứng, trong đó nêu rõ sự cần thiết thành lập, dự kiến về tổ chức, tên gọi, nhân sự, địa điểm đặt trụ sở, các điều kiện vật chất và kế hoạch triển khai thực hiện; bản sao quyết định bổ nhiệm công chứng viên tham gia thành lập Văn phòng công chứng.\n\n2. Trong thời hạn 20 ngày kể từ ngày nhận đủ hồ sơ đề nghị thành lập Văn phòng công chứng, Ủy ban nhân dân cấp tỉnh xem xét, quyết định cho phép thành lập Văn phòng công chứng; trường hợp từ chối phải thông báo bằng văn bản và nêu rõ lý do.\n\n3. Trong thời hạn 90 ngày kể từ ngày nhận được quyết định cho phép thành lập, Văn phòng công chứng phải đăng ký hoạt động tại Sở Tư pháp ở địa phương nơi đã ra quyết định cho phép thành lập.Nội dung đăng ký hoạt động của Văn phòng công chứng bao gồm tên gọi của Văn phòng công chứng, họ tên Trưởng Văn phòng công chứng, địa chỉ trụ sở của Văn phòng công chứng, danh sách công chứng viên hợp danh của Văn phòng công chứng và danh sách công chứng viên làm việc theo chế độ hợp đồng của Văn phòng công chứng (nếu có).\n\n4. Hồ sơ đăng ký hoạt động của Văn phòng công chứng gồm đơn đăng ký hoạt động, giấy tờ chứng minh về trụ sở của Văn phòng công chứng phù hợp với nội dung đã nêu trong đề án thành lập và hồ sơ đăng ký hành nghề của các công chứng viên hợp danh, công chứng viên làm việc theo chế độ hợp đồng lao động tại Văn phòng công chứng (nếu có).Trong thời hạn 10 ngày làm việc kể từ ngày nhận đủ hồ sơ đăng ký hoạt động, Sở Tư pháp cấp giấy đăng ký hoạt động của Văn phòng công chứng; trường hợp từ chối phải thông báo bằng văn bản và nêu rõ lý do.\n\n5. Văn phòng công chứng được hoạt động công chứng kể từ ngày Sở Tư pháp cấp giấy đăng ký hoạt động."
                            },
                            {
                                "id_Article": 24,
                                "title_Article": "Điều 24. Thay đổi nội dung đăng ký hoạt động của Văn phòng công chứng",
                                "content_Article": "1. Khi thay đổi một trong các nội dung quy định tại khoản 3 Điều 23 của Luật này, Văn phòng công chứng phải đăng ký nội dung thay đổi tại Sở Tư pháp nơi Văn phòng công chứng đã đăng ký hoạt động.Việc thay đổi trụ sở của Văn phòng công chứng sang huyện, quận, thị xã, thành phố khác trong phạm vi tỉnh, thành phố trực thuộc trung ương nơi đã ra quyết định cho phép thành lập phải được Ủy ban nhân dân cấp tỉnh xem xét, quyết định và phải phù hợp với Quy hoạch tổng thể phát triển tổ chức hành nghề công chứng.\n\n2. Văn phòng công chứng thay đổi tên gọi, trụ sở hoặc Trưởng Văn phòng công chứng thì được Sở Tư pháp cấp lại giấy đăng ký hoạt động trong thời hạn 07 ngày làm việc kể từ ngày nhận đủ hồ sơ đề nghị; trường hợp từ chối phải thông báo bằng văn bản và nêu rõ lý do."
                            },
                            {
                                "id_Article": 25,
                                "title_Article": "Điều 25. Cung cấp thông tin về nội dung đăng ký hoạt động của Văn phòng công chứng",
                                "content_Article": "Trong thời hạn 10 ngày làm việc kể từ ngày cấp hoặc cấp lại giấy đăng ký hoạt động của Văn phòng công chứng, Sở Tư pháp phải thông báo bằng văn bản cho cơ quan thuế, cơ quan thống kê, cơ quan công an cấp tỉnh, Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, Ủy ban nhân dân xã, phường, thị trấn nơi Văn phòng công chứng đặt trụ sở."
                            },
                            {
                                "id_Article": 26,
                                "title_Article": "Điều 26. Đăng báo nội dung đăng ký hoạt động của Văn phòng công chứng",
                                "content_Article": "1. Trong thời hạn 30 ngày kể từ ngày được cấp giấy đăng ký hoạt động, Văn phòng công chứng phải đăng báo trung ương hoặc báo địa phương nơi đăng ký hoạt động trong ba số liên tiếp về những nội dung sau đây:\t\ta) Tên gọi, địa chỉ trụ sở của Văn phòng công chứng;\t\tb) Họ, tên, số quyết định bổ nhiệm của công chứng viên hành nghề tại Văn phòng công chứng;\t\tc) Số, ngày, tháng, năm cấp giấy đăng ký hoạt động, nơi đăng ký hoạt động và ngày bắt đầu hoạt động.\n\n2. Trong trường hợp được cấp lại giấy đăng ký hoạt động, Văn phòng công chứng phải thực hiện việc đăng báo về nội dung đăng ký hoạt động theo quy định tại khoản 1 Điều này."
                            },
                            {
                                "id_Article": 27,
                                "title_Article": "Điều 27. Thay đổi thành viên hợp danh của Văn phòng công chứng",
                                "content_Article": "1. Công chứng viên hợp danh của Văn phòng công chứng có thể chấm dứt tư cách thành viên hợp danh theo nguyện vọng cá nhân hoặc trong các trường hợp khác do pháp luật quy định.Văn phòng công chứng có quyền tiếp nhận công chứng viên hợp danh mới nếu công chứng viên đó được các công chứng viên hợp danh còn lại chấp thuận.Việc chấm dứt tư cách công chứng viên hợp danh và tiếp nhận công chứng viên hợp danh mới được thực hiện theo quy định của Luật này và pháp luật về doanh nghiệp.\n\n2. Trường hợp công chứng viên hợp danh của Văn phòng công chứng chết hoặc bị Tòa án tuyên bố là đã chết thì người thừa kế của công chứng viên hợp danh được hưởng phần giá trị tài sản tại Văn phòng công chứng sau khi đã trừ đi phần nợ thuộc trách nhiệm của công chứng viên đó. Người thừa kế có thể trở thành công chứng viên hợp danh của Văn phòng công chứng nếu là công chứng viên và được các công chứng viên hợp danh còn lại chấp thuận."
                            },
                            {
                                "id_Article": 28,
                                "title_Article": "Điều 28. Hợp nhất, sáp nhập Văn phòng công chứng",
                                "content_Article": "1. Hai hoặc một số Văn phòng công chứng có trụ sở trong cùng một tỉnh, thành phố trực thuộc trung ương có thể hợp nhất thành một Văn phòng công chứng mới bằng cách chuyển toàn bộ tài sản, quyền, nghĩa vụ và lợi ích hợp pháp sang Văn phòng công chứng được hợp nhất, đồng thời chấm dứt hoạt động của các Văn phòng công chứng bị hợp nhất.Một hoặc một số Văn phòng công chứng có thể sáp nhập vào một Văn phòng công chứng khác có trụ sở trong cùng một tỉnh, thành phố trực thuộc trung ương bằng cách chuyển toàn bộ tài sản, quyền, nghĩa vụ và lợi ích hợp pháp sang Văn phòng công chứng nhận sáp nhập, đồng thời chấm dứt hoạt động của Văn phòng công chứng bị sáp nhập.\n\n2. Ủy ban nhân dân cấp tỉnh xem xét, quyết định cho phép hợp nhất, sáp nhập Văn phòng công chứng.\n\n3. Chính phủ quy định chi tiết thủ tục hợp nhất, sáp nhập Văn phòng công chứng."
                            },
                            {
                                "id_Article": 29,
                                "title_Article": "Điều 29. Chuyển nhượng Văn phòng công chứng",
                                "content_Article": "1. Văn phòng công chứng được chuyển nhượng cho các công chứng viên khác đáp ứng các điều kiện quy định tại khoản 2 Điều này. Văn phòng công chứng chỉ được chuyển nhượng khi đã hoạt động công chứng được ít nhất là 02 năm.Công chứng viên đã chuyển nhượng Văn phòng công chứng không được phép tham gia thành lập Văn phòng công chứng mới trong thời hạn 05 năm kể từ ngày chuyển nhượng.\n\n2. Công chứng viên nhận chuyển nhượng Văn phòng công chứng phải đáp ứng các điều kiện sau đây:\t\ta) Đã hành nghề công chứng từ 02 năm trở lên đối với người dự kiến sẽ tiếp quản vị trí Trưởng Văn phòng công chứng;\t\tb) Cam kết hành nghề tại Văn phòng công chứng mà mình nhận chuyển nhượng;\t\tc) Cam kết kế thừa quyền và nghĩa vụ của Văn phòng công chứng được chuyển nhượng.\n\n3. Ủy ban nhân dân cấp tỉnh xem xét, quyết định cho phép chuyển nhượng Văn phòng công chứng.\n\n4. Chính phủ quy định chi tiết trình tự, thủ tục chuyển nhượng Văn phòng công chứng."
                            },
                            {
                                "id_Article": 30,
                                "title_Article": "Điều 30. Thu hồi quyết định cho phép thành lập",
                                "content_Article": "1. Văn phòng công chứng bị thu hồi quyết định cho phép thành lập trong những trường hợp sau đây:\t\ta) Văn phòng công chứng không thực hiện đăng ký hoạt động theo quy định tại Điều 23 của Luật này;\t\tb) Hết thời hạn 06 tháng kể từ ngày được cấp giấy đăng ký hoạt động mà Văn phòng công chứng chưa bắt đầu hoạt động;\t\tc) Văn phòng công chứng không hoạt động liên tục từ 03 tháng trở lên, trừ trường hợp toàn bộ các công chứng viên hợp danh bị tạm đình chỉ hành nghề công chứng;\t\td) Văn phòng công chứng chỉ còn một công chứng viên hợp danh và không bổ sung được thành viên hợp danh mới trong thời hạn 06 tháng kể từ ngày thiếu công chứng viên hợp danh;\t\tđ) Toàn bộ công chứng viên hợp danh của Văn phòng công chứng bị miễn nhiệm chết hoặc bị Tòa án tuyên bố là đã chết;\t\te) Văn phòng công chứng không bảo đảm duy trì điều kiện hoạt động theo quy định của Luật này và các văn bản quy phạm pháp luật khác có liên quan.\n\n2. Sở Tư pháp có trách nhiệm kiểm tra, rà soát và lập hồ sơ đề nghị Ủy ban nhân dân cấp tỉnh ra quyết định thu hồi quyết định cho phép thành lập Văn phòng công chứng."
                            },
                            {
                                "id_Article": 31,
                                "title_Article": "Điều 31. Chấm dứt hoạt động Văn phòng công chứng",
                                "content_Article": "1. Văn phòng công chứng chấm dứt hoạt động trong các trường hợp sau đây:\t\ta) Văn phòng công chứng tự chấm dứt hoạt động;\t\tb) Văn phòng công chứng bị thu hồi quyết định cho phép thành lập theo quy định tại Điều 30 của Luật này;\t\tc) Văn phòng công chứng bị hợp nhất, bị sáp nhập.\n\n2. Trong trường hợp chấm dứt hoạt động theo quy định tại điểm a khoản 1 Điều này thì chậm nhất là 30 ngày trước thời điểm dự kiến chấm dứt hoạt động, Văn phòng công chứng phải có báo cáo bằng văn bản gửi Sở Tư pháp nơi đã đăng ký hoạt động. Trước thời điểm chấm dứt hoạt động, Văn phòng công chứng có nghĩa vụ nộp đủ số thuế còn nợ, thanh toán các khoản nợ khác, làm xong thủ tục chấm dứt hợp đồng lao động đã ký với công chứng viên, nhân viên của tổ chức mình, thực hiện các yêu cầu công chứng đã tiếp nhận. Trường hợp không thể thực hiện xong các yêu cầu công chứng đã tiếp nhận thì phải thỏa thuận với người yêu cầu công chứng về việc thực hiện các yêu cầu đó.Trong trường hợp chấm dứt hoạt động theo quy định tại điểm c khoản 1 Điều này thì quyền, nghĩa vụ của Văn phòng công chứng do Văn phòng công chứng được hợp nhất hoặc Văn phòng công chứng nhận sáp nhập tiếp tục thực hiện.Văn phòng công chứng có nghĩa vụ đăng báo trung ương hoặc báo địa phương nơi đã đăng ký hoạt động trong ba số liên tiếp về thời điểm dự kiến chấm dứt hoạt động.Sở Tư pháp có trách nhiệm thu hồi giấy đăng ký hoạt động của Văn phòng công chứng, báo cáo Ủy ban nhân dân cấp tỉnh thu hồi quyết định cho phép thành lập và thông báo bằng văn bản về việc chấm dứt hoạt động của Văn phòng công chứng với các cơ quan quy định tại Điều 25 của Luật này.\n\n3. Trong trường hợp Văn phòng công chứng chấm dứt hoạt động theo quy định tại điểm b khoản 1 Điều này thì trong thời hạn 07 ngày làm việc kể từ ngày có quyết định thu hồi quyết định cho phép thành lập, Sở Tư pháp có trách nhiệm thu hồi giấy đăng ký hoạt động của Văn phòng công chứng, thông báo bằng văn bản với các cơ quan quy định tại Điều 25 của Luật này, đồng thời đăng báo trung ương hoặc báo địa phương nơi Văn phòng công chứng đã đăng ký hoạt động trong ba số liên tiếp về việc chấm dứt hoạt động của Văn phòng công chứng đó.Trong thời hạn 60 ngày kể từ ngày bị thu hồi quyết định cho phép thành lập, Văn phòng công chứng có nghĩa vụ nộp đủ số thuế còn nợ, thanh toán xong các khoản nợ khác, làm thủ tục chấm dứt hợp đồng lao động đã ký với công chứng viên, nhân viên của tổ chức mình; đối với yêu cầu công chứng đã tiếp nhận mà chưa công chứng thì phải trả lại hồ sơ yêu cầu công chứng cho người yêu cầu công chứng. Hết thời hạn này mà Văn phòng công chứng chưa hoàn thành xong các nghĩa vụ về tài sản hoặc trường hợp Văn phòng công chứng chấm dứt hoạt động do bị thu hồi quyết định cho phép thành lập vì toàn bộ công chứng viên hợp danh của Văn phòng công chứng chết hoặc bị Tòa án tuyên bố là đã chết thì tài sản của Văn phòng công chứng, của công chứng viên hợp danh được sử dụng để thanh toán các khoản nợ của Văn phòng công chứng theo quy định của pháp luật về dân sự."
                            },
                            {
                                "id_Article": 32,
                                "title_Article": "Điều 32. Quyền của tổ chức hành nghề công chứng",
                                "content_Article": "1. Ký hợp đồng làm việc, hợp đồng lao động với công chứng viên quy định tại điểm a và điểm c khoản 1 Điều 34 của Luật này và các nhân viên làm việc cho tổ chức mình.\n\n2. Thu phí công chứng, thù lao công chứng, chi phí khác.\n\n3. Cung cấp dịch vụ công chứng ngoài ngày, giờ làm việc của cơ quan hành chính nhà nước để đáp ứng nhu cầu công chứng của nhân dân.\n\n4. Được khai thác, sử dụng thông tin từ cơ sở dữ liệu công chứng quy định tại Điều 62 của Luật này.\n\n5. Các quyền khác theo quy định của Luật này và các văn bản quy phạm pháp luật khác có liên quan."
                            },
                            {
                                "id_Article": 33,
                                "title_Article": "Điều 33. Nghĩa vụ của tổ chức hành nghề công chứng",
                                "content_Article": "1. Quản lý công chứng viên hành nghề tại tổ chức mình trong việc tuân thủ pháp luật và quy tắc đạo đức hành nghề công chứng.\n\n2. Chấp hành quy định của pháp luật về lao động, thuế, tài chính, thống kê.\n\n3. Thực hiện chế độ làm việc theo ngày, giờ làm việc của cơ quan hành chính nhà nước.\n\n4. Niêm yết lịch làm việc, thủ tục công chứng, nội quy tiếp người yêu cầu công chứng, phí công chứng, thù lao công chứng và chi phí khác tại trụ sở của tổ chức mình.\n\n5. Mua bảo hiểm trách nhiệm nghề nghiệp cho công chứng viên của tổ chức mình theo quy định tại Điều 37 của Luật này và bồi thường thiệt hại theo quy định tại Điều 38 của Luật này.\n\n6. Tiếp nhận, tạo điều kiện thuận lợi và quản lý người tập sự hành nghề công chứng trong quá trình tập sự tại tổ chức mình.\n\n7. Tạo điều kiện cho công chứng viên của tổ chức mình tham gia bồi dưỡng nghiệp vụ công chứng hằng năm.\n\n8. Thực hiện yêu cầu của cơ quan nhà nước có thẩm quyền về việc báo cáo, kiểm tra, thanh tra, cung cấp thông tin về hợp đồng, giao dịch, bản dịch đã công chứng.\n\n9. Lập sổ công chứng và lưu trữ hồ sơ công chứng.\n\n10. Chia sẻ thông tin về nguồn gốc tài sản, tình trạng giao dịch của tài sản và các thông tin khác về biện pháp ngăn chặn được áp dụng đối với tài sản có liên quan đến hợp đồng, giao dịch do công chứng viên của tổ chức mình thực hiện công chứng để đưa vào cơ sở dữ liệu công chứng quy định tại Điều 62 của Luật này.\n\n11. Các nghĩa vụ khác theo quy định của Luật này và các văn bản quy phạm pháp luật khác có liên quan."
                            }
                        ]
                    }
                ]
            },
            {
                "id_Chapter": 4,
                "title_Chapter": "Chương IV HÀNH NGHỀ CÔNG CHỨNG",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 34,
                                "title_Article": "Điều 34. Hình thức hành nghề của công chứng viên",
                                "content_Article": "1. Các hình thức hành nghề của công chứng viên bao gồm:\t\ta) Công chứng viên của các Phòng công chứng;\t\tb) Công chứng viên hợp danh của Văn phòng công chứng;\t\tc) Công chứng viên làm việc theo chế độ hợp đồng lao động tại Văn phòng công chứng.\n\n2. Việc tuyển dụng, quản lý, sử dụng công chứng viên quy định tại điểm a khoản 1 Điều này được thực hiện theo quy định của pháp luật về viên chức.Việc ký và thực hiện hợp đồng lao động với công chứng viên quy định tại điểm c khoản 1 Điều này được thực hiện theo quy định của Luật này và pháp luật về lao động."
                            },
                            {
                                "id_Article": 35,
                                "title_Article": "Điều 35. Đăng ký hành nghề",
                                "content_Article": "1. Tổ chức hành nghề công chứng đăng ký hành nghề cho công chứng viên của tổ chức mình tại Sở Tư pháp nơi tổ chức hành nghề công chứng đăng ký hoạt động.Văn phòng công chứng đăng ký hành nghề cho công chứng viên của mình khi thực hiện đăng ký hoạt động hoặc thay đổi nội dung đăng ký hoạt động của Văn phòng công chứng quy định tại Điều 23 và Điều 24 của Luật này.Phòng công chứng đăng ký hành nghề cho công chứng viên của mình sau khi có quyết định thành lập Phòng công chứng hoặc khi bổ sung công chứng viên.\n\n2. Sở Tư pháp thực hiện đăng ký hành nghề và cấp Thẻ công chứng viên cho công chứng viên của tổ chức hành nghề công chứng; trường hợp từ chối phải thông báo bằng văn bản và nêu rõ lý do cho tổ chức hành nghề công chứng và công chứng viên.\n\n3. Khi công chứng viên không còn làm việc tại tổ chức hành nghề công chứng thì tổ chức hành nghề công chứng có trách nhiệm thông báo cho Sở Tư pháp để xóa đăng ký hành nghề của công chứng viên. Công chứng viên không được ký văn bản công chứng kể từ ngày chấm dứt tư cách thành viên hợp danh hoặc chấm dứt hợp đồng làm việc, hợp đồng lao động tại tổ chức hành nghề công chứng."
                            },
                            {
                                "id_Article": 36,
                                "title_Article": "Điều 36. Thẻ công chứng viên",
                                "content_Article": "1. Thẻ công chứng viên là căn cứ chứng minh tư cách hành nghề công chứng của công chứng viên. Công chứng viên phải mang theo Thẻ công chứng viên khi hành nghề công chứng.\n\n2. Công chứng viên được cấp lại Thẻ công chứng viên trong trường hợp Thẻ đã được cấp bị mất, bị hỏng.Thẻ công chứng viên bị thu hồi trong trường hợp công chứng viên bị miễn nhiệm hoặc bị xóa đăng ký hành nghề.\n\n3. Bộ trưởng Bộ Tư pháp quy định chi tiết mẫu Thẻ công chứng viên, thủ tục đăng ký hành nghề, cấp, cấp lại và thu hồi Thẻ công chứng viên."
                            },
                            {
                                "id_Article": 37,
                                "title_Article": "Điều 37. Bảo hiểm trách nhiệm nghề nghiệp của công chứng viên",
                                "content_Article": "1. Bảo hiểm trách nhiệm nghề nghiệp của công chứng viên là loại hình bảo hiểm bắt buộc. Việc mua bảo hiểm trách nhiệm nghề nghiệp cho công chứng viên phải được duy trì trong suốt thời gian hoạt động của tổ chức hành nghề công chứng.\n\n2. Tổ chức hành nghề công chứng có nghĩa vụ mua bảo hiểm trách nhiệm nghề nghiệp cho công chứng viên hành nghề tại tổ chức mình.Chậm nhất là 10 ngày làm việc kể từ ngày mua bảo hiểm hoặc kể từ ngày thay đổi, gia hạn hợp đồng bảo hiểm, tổ chức hành nghề công chứng có trách nhiệm thông báo và gửi bản sao hợp đồng bảo hiểm, hợp đồng thay đổi, gia hạn hợp đồng bảo hiểm trách nhiệm nghề nghiệp của công chứng viên cho Sở Tư pháp.\n\n3. Chính phủ quy định chi tiết điều kiện bảo hiểm, mức phí bảo hiểm, số tiền bảo hiểm tối thiểu đối với bảo hiểm trách nhiệm nghề nghiệp của công chứng viên."
                            },
                            {
                                "id_Article": 38,
                                "title_Article": "Điều 38. Bồi thường, bồi hoàn trong hoạt động công chứng",
                                "content_Article": "1. Tổ chức hành nghề công chứng phải bồi thường thiệt hại cho người yêu cầu công chứng và cá nhân, tổ chức khác do lỗi mà công chứng viên, nhân viên hoặc người phiên dịch là cộng tác viên của tổ chức mình gây ra trong quá trình công chứng.\n\n2. Công chứng viên, nhân viên hoặc người phiên dịch là cộng tác viên gây thiệt hại phải hoàn trả lại một khoản tiền cho tổ chức hành nghề công chứng đã chi trả khoản tiền bồi thường cho người bị thiệt hại theo quy định của pháp luật; trường hợp không hoàn trả thì tổ chức hành nghề công chứng có quyền yêu cầu Tòa án giải quyết."
                            },
                            {
                                "id_Article": 39,
                                "title_Article": "Điều 39. Tổ chức xã hội - nghề nghiệp của công chứng viên",
                                "content_Article": "1. Tổ chức xã hội - nghề nghiệp của công chứng viên là tổ chức tự quản được thành lập ở cấp trung ương và cấp tỉnh để đại diện và bảo vệ quyền, lợi ích hợp pháp của các công chứng viên; ban hành quy tắc đạo đức hành nghề công chứng; giám sát việc tuân thủ quy định của pháp luật về công chứng, quy tắc đạo đức hành nghề công chứng; tham gia cùng cơ quan nhà nước trong việc tổ chức đào tạo, bồi dưỡng, tập sự hành nghề công chứng; tham gia ý kiến với cơ quan có thẩm quyền trong việc bổ nhiệm, miễn nhiệm công chứng viên, thành lập, hợp nhất, sáp nhập, chuyển nhượng, chấm dứt hoạt động của tổ chức hành nghề công chứng và thực hiện các nhiệm vụ khác liên quan đến hoạt động công chứng theo quy định của Chính phủ.\n\n2. Chính phủ quy định chi tiết về việc thành lập, cơ cấu tổ chức và nhiệm vụ, quyền hạn của tổ chức xã hội - nghề nghiệp của công chứng viên."
                            }
                        ]
                    }
                ]
            },
            {
                "id_Chapter": 5,
                "title_Chapter": "Chương V THỦ TỤC CÔNG CHỨNG HỢP ĐỒNG, GIAO DỊCH, BẢN DỊCH ",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "Mục 1. THỦ TỤC CHUNG VỀ CÔNG CHỨNG ",
                        "content_Section": [
                            {
                                "id_Article": 40,
                                "title_Article": "Điều 40. Công chứng hợp đồng, giao dịch đã được soạn thảo sẵn",
                                "content_Article": "1. Hồ sơ yêu cầu công chứng được lập thành một bộ, gồm các giấy tờ sau đây:\t\ta) Phiếu yêu cầu công chứng, trong đó có thông tin về họ tên, địa chỉ người yêu cầu công chứng, nội dung cần công chứng, danh mục giấy tờ gửi kèm theo; tên tổ chức hành nghề công chứng, họ tên người tiếp nhận hồ sơ yêu cầu công chứng, thời điểm tiếp nhận hồ sơ;\t\tb) Dự thảo hợp đồng, giao dịch;\t\tc) Bản sao giấy tờ tùy thân của người yêu cầu công chứng;\t\td) Bản sao giấy chứng nhận quyền sở hữu, quyền sử dụng hoặc bản sao giấy tờ thay thế được pháp luật quy định đối với tài sản mà pháp luật quy định phải đăng ký quyền sở hữu, quyền sử dụng trong trường hợp hợp đồng, giao dịch liên quan đến tài sản đó;\t\tđ) Bản sao giấy tờ khác có liên quan đến hợp đồng, giao dịch mà pháp luật quy định phải có.\n\n2. Bản sao quy định tại khoản 1 Điều này là bản chụp, bản in hoặc bản đánh máy có nội dung đầy đủ, chính xác như bản chính và không phải chứng thực.\n\n3. Công chứng viên kiểm tra giấy tờ trong hồ sơ yêu cầu công chứng. Trường hợp hồ sơ yêu cầu công chứng đầy đủ, phù hợp với quy định của pháp luật thì thụ lý và ghi vào sổ công chứng.\n\n4. Công chứng viên hướng dẫn người yêu cầu công chứng tuân thủ đúng các quy định về thủ tục công chứng và các quy định pháp luật có liên quan đến việc thực hiện hợp đồng, giao dịch; giải thích cho người yêu cầu công chứng hiểu rõ quyền, nghĩa vụ và lợi ích hợp pháp của họ, ý nghĩa và hậu quả pháp lý của việc tham gia hợp đồng, giao dịch.\n\n5. Trong trường hợp có căn cứ cho rằng trong hồ sơ yêu cầu công chứng có vấn đề chưa rõ, việc giao kết hợp đồng, giao dịch có dấu hiệu bị đe dọa, cưỡng ép, có sự nghi ngờ về năng lực hành vi dân sự của người yêu cầu công chứng hoặc đối tượng của hợp đồng, giao dịch chưa được mô tả cụ thể thì công chứng viên đề nghị người yêu cầu công chứng làm rõ hoặc theo đề nghị của người yêu cầu công chứng, công chứng viên tiến hành xác minh hoặc yêu cầu giám định; trường hợp không làm rõ được thì có quyền từ chối công chứng.\n\n6. Công chứng viên kiểm tra dự thảo hợp đồng, giao dịch; nếu trong dự thảo hợp đồng, giao dịch có điều khoản vi phạm pháp luật, trái đạo đức xã hội, đối tượng của hợp đồng, giao dịch không phù hợp với quy định của pháp luật thì công chứng viên phải chỉ rõ cho người yêu cầu công chứng để sửa chữa. Trường hợp người yêu cầu công chứng không sửa chữa thì công chứng viên có quyền từ chối công chứng.\n\n7. Người yêu cầu công chứng tự đọc lại dự thảo hợp đồng, giao dịch hoặc công chứng viên đọc cho người yêu cầu công chứng nghe theo đề nghị của người yêu cầu công chứng.\n\n8. Người yêu cầu công chứng đồng ý toàn bộ nội dung trong dự thảo hợp đồng, giao dịch thì ký vào từng trang của hợp đồng, giao dịch. Công chứng viên yêu cầu người yêu cầu công chứng xuất trình bản chính của các giấy tờ quy định tại khoản 1 Điều này để đối chiếu trước khi ghi lời chứng, ký vào từng trang của hợp đồng, giao dịch."
                            },
                            {
                                "id_Article": 41,
                                "title_Article": "Điều 41. Công chứng hợp đồng, giao dịch do công chứng viên soạn thảo theo đề nghị của người yêu cầu công chứng",
                                "content_Article": "1. Người yêu cầu công chứng nộp một bộ hồ sơ theo quy định tại các điểm a, c, d và đ khoản 1 và khoản 2 Điều 40 của Luật này và nêu nội dung, ý định giao kết hợp đồng, giao dịch.\n\n2. Công chứng viên thực hiện các việc quy định tại các khoản 3, 4 và 5 Điều 40 của Luật này.Trường hợp nội dung, ý định giao kết hợp đồng, giao dịch là xác thực, không vi phạm pháp luật, không trái đạo đức xã hội thì công chứng viên soạn thảo hợp đồng, giao dịch.\n\n3. Người yêu cầu công chứng tự đọc dự thảo hợp đồng, giao dịch hoặc công chứng viên đọc cho người yêu cầu công chứng nghe. Trường hợp người yêu cầu công chứng đồng ý toàn bộ nội dung trong dự thảo hợp đồng, giao dịch thì ký vào từng trang của hợp đồng, giao dịch. Công chứng viên yêu cầu người yêu cầu công chứng xuất trình bản chính của các giấy tờ quy định tại khoản 1 Điều này để đối chiếu trước khi ghi lời chứng, ký vào từng trang của hợp đồng, giao dịch."
                            },
                            {
                                "id_Article": 42,
                                "title_Article": "Điều 42. Phạm vi công chứng hợp đồng, giao dịch về bất động sản",
                                "content_Article": "Công chứng viên của tổ chức hành, nghề công chứng chỉ được công chứng hợp đồng, giao dịch về bất động sản trong phạm vi tỉnh, thành phố trực thuộc trung ương nơi tổ chức hành nghề công chứng đặt trụ sở, trừ trường hợp công chứng di chúc, văn bản từ chối nhận di sản là bất động sản và văn bản ủy quyền liên quan đến việc thực hiện các quyền đối với bất động sản."
                            },
                            {
                                "id_Article": 43,
                                "title_Article": "Điều 43. Thời hạn công chứng",
                                "content_Article": "1. Thời hạn công chứng được xác định kể từ ngày thụ lý hồ sơ yêu cầu công chứng đến ngày trả kết quả công chứng. Thời gian xác minh, giám định nội dung liên quan đến hợp đồng, giao dịch, niêm yết việc thụ lý công chứng văn bản thỏa thuận phân chia di sản, văn bản khai nhận di sản, dịch giấy tờ, văn bản không tính vào thời hạn công chứng.\n\n2. Thời hạn công chứng không quá 02 ngày làm việc; đối với hợp đồng, giao dịch có nội dung phức tạp thì thời hạn công chứng có thể kéo dài hơn nhưng không quá 10 ngày làm việc."
                            },
                            {
                                "id_Article": 44,
                                "title_Article": "Điều 44. Địa điểm công chứng",
                                "content_Article": "1. Việc công chứng phải được thực hiện tại trụ sở của tổ chức hành nghề công chứng, trừ các trường hợp quy định tại khoản 2 Điều này.\n\n2. Việc công chứng có thể được thực hiện ngoài trụ sở của tổ chức hành nghề công chứng trong trường hợp người yêu cầu công chứng là người già yếu, không thể đi lại được, người đang bị tạm giữ, tạm giam, đang thi hành án phạt tù hoặc có lý do chính đáng khác không thể đến trụ sở của tổ chức hành nghề công chứng."
                            },
                            {
                                "id_Article": 45,
                                "title_Article": "Điều 45. Chữ viết trong văn bản công chứng",
                                "content_Article": "1. Chữ viết trong văn bản công chứng phải rõ ràng, dễ đọc, không được viết tắt hoặc viết bằng ký hiệu, không được viết xen dòng, viết đè dòng, không được tẩy xoá, không được để trống, trừ trường hợp pháp luật có quy định khác.\n\n2. Thời điểm công chứng phải được ghi cả ngày, tháng, năm; có thể ghi giờ, phút nếu người yêu cầu công chứng đề nghị hoặc công chứng viên thấy cần thiết. Các con số phải được ghi cả bằng số và chữ, trừ trường hợp pháp luật có quy định khác."
                            },
                            {
                                "id_Article": 46,
                                "title_Article": "Điều 46. Lời chứng của công chứng viên",
                                "content_Article": "1. Lời chứng của công chứng viên đối với hợp đồng, giao dịch phải ghi rõ thời điểm, địa điểm công chứng, họ, tên công chứng viên, tên tổ chức hành nghề công chứng; chứng nhận người tham gia hợp đồng, giao dịch hoàn toàn tự nguyện, có năng lực hành vi dân sự, mục đích, nội dung của hợp đồng, giao dịch không vi phạm pháp luật, không trái đạo đức xã hội, chữ ký hoặc dấu điểm chỉ trong hợp đồng, giao dịch đúng là chữ ký hoặc dấu điểm chỉ của người tham gia hợp đồng, giao dịch; trách nhiệm của công chứng viên đối với lời chứng; có chữ ký của công chứng viên và đóng dấu của tổ chức hành nghề công chứng.\n\n2. Bộ trưởng Bộ Tư pháp quy định chi tiết mẫu lời chứng của công chứng viên đối với hợp đồng, giao dịch."
                            },
                            {
                                "id_Article": 47,
                                "title_Article": "Điều 47. Người yêu cầu công chứng, người làm chứng, người phiên dịch",
                                "content_Article": "1. Người yêu cầu công chứng là cá nhân phải có năng lực hành vi dân sự.Trường hợp người yêu cầu công chứng là tổ chức thì việc yêu cầu công chứng được thực hiện thông qua người đại diện theo pháp luật hoặc người đại diện theo ủy quyền của tổ chức đó.Người yêu cầu công chứng phải xuất trình đủ giấy tờ cần thiết liên quan đến việc công chứng và chịu trách nhiệm về tính chính xác, tính hợp pháp của các giấy tờ đó.\n\n2. Trường hợp người yêu cầu công chứng không đọc được, không nghe được, không ký, điểm chỉ được hoặc trong những trường hợp khác do pháp luật quy định thì việc công chứng phải có người làm chứng.Người làm chứng phải là người từ đủ 18 tuổi trở lên, có năng lực hành vi dân sự đầy đủ và không có quyền, lợi ích hoặc nghĩa vụ liên quan đến việc công chứng.Người làm chứng do người yêu cầu công chứng mời, nếu người yêu cầu công chứng không mời được thì công chứng viên chỉ định.\n\n3. Trường hợp người yêu cầu công chứng không thông thạo tiếng Việt thì họ phải có người phiên dịch.Người phiên dịch phải là người từ đủ 18 tuổi trở lên, có năng lực hành vi dân sự đầy đủ, thông thạo tiếng Việt và ngôn ngữ mà người yêu cầu công chứng sử dụng.Người phiên dịch do người yêu cầu công chứng mời và phải chịu trách nhiệm trước pháp luật về việc phiên dịch của mình."
                            },
                            {
                                "id_Article": 48,
                                "title_Article": "Điều 48. Ký, điểm chỉ trong văn bản công chứng",
                                "content_Article": "1. Người yêu cầu công chứng, người làm chứng, người phiên dịch phải ký vào hợp đồng, giao dịch trước mặt công chứng viên.Trong trường hợp người có thẩm quyền giao kết hợp đồng của tổ chức tín dụng, doanh nghiệp khác đã đăng ký chữ ký mẫu tại tổ chức hành nghề công chứng thì người đó có thể ký trước vào hợp đồng; công chứng viên phải đối chiếu chữ ký của họ trong hợp đồng với chữ ký mẫu trước khi thực hiện việc công chứng.\n\n2. Việc điểm chỉ được thay thế việc ký trong trường hợp người yêu cầu công chứng, người làm chứng, người phiên dịch không ký được do khuyết tật hoặc không biết ký. Khi điểm chỉ, người yêu cầu công chứng, người làm chứng, người phiên dịch sử dụng ngón trỏ phải; nếu không điểm chỉ được bằng ngón trỏ phải thì điểm chỉ bằng ngón trỏ trái; trường hợp không thể điểm chỉ bằng hai ngón trỏ đó thì điểm chỉ bằng ngón khác và phải ghi rõ việc điểm chỉ đó bằng ngón nào, của bàn tay nào.\n\n3. Việc điểm chỉ cũng có thể thực hiện đồng thời với việc ký trong các trường hợp sau đây:\t\ta) Công chứng di chúc;\t\tb) Theo đề nghị của người yêu cầu công chứng;\t\tc) Công chứng viên thấy cần thiết để bảo vệ quyền lợi cho người yêu cầu công chứng."
                            },
                            {
                                "id_Article": 49,
                                "title_Article": "Điều 49. Việc ghi trang, tờ trong văn bản công chứng",
                                "content_Article": "Văn bản công chứng có từ hai trang trở lên thì từng trang phải được đánh số thứ tự. Văn bản công chứng có từ hai tờ trở lên phải được đóng dấu giáp lai giữa các tờ."
                            },
                            {
                                "id_Article": 50,
                                "title_Article": "Điều 50. Sửa lỗi kỹ thuật trong văn bản công chứng",
                                "content_Article": "1. Lỗi kỹ thuật là lỗi do sai sót trong khi ghi chép, đánh máy, in ấn trong văn bản công chứng mà việc sửa lỗi đó không làm ảnh hưởng đến quyền và nghĩa vụ của người tham gia hợp đồng, giao dịch.\n\n2. Việc sửa lỗi kỹ thuật trong văn bản công chứng được thực hiện tại tổ chức hành nghề công chứng đã thực hiện việc công chứng đó. Trường hợp tổ chức hành nghề công chứng đã thực hiện việc công chứng chấm dứt hoạt động, chuyển đổi, chuyển nhượng hoặc giải thể thì tổ chức hành nghề công chứng đang lưu trữ hồ sơ công chứng thực hiện việc sửa lỗi kỹ thuật.\n\n3. Công chứng viên thực hiện việc sửa lỗi kỹ thuật có trách nhiệm đối chiếu từng lỗi cần sửa với các giấy tờ trong hồ sơ công chứng, gạch chân chỗ cần sửa, sau đó ghi chữ, dấu hoặc con số đã được sửa vào bên lề kèm theo chữ ký của mình và đóng dấu của tổ chức hành nghề công chứng. Công chứng viên có trách nhiệm thông báo việc sửa lỗi kỹ thuật đó cho người tham gia hợp đồng, giao dịch."
                            },
                            {
                                "id_Article": 51,
                                "title_Article": "Điều 51. Công chứng việc sửa đổi, bổ sung, hủy bỏ hợp đồng, giao dịch",
                                "content_Article": "1. Việc công chứng sửa đổi, bổ sung, hủy bỏ hợp đồng, giao dịch đã được công chứng chỉ được thực hiện khi có sự thỏa thuận, cam kết bằng văn bản của tất cả những người đã tham gia hợp đồng, giao dịch đó.\n\n2. Việc công chứng sửa đổi, bổ sung, hủy bỏ hợp đồng, giao dịch đã được công chứng được thực hiện tại tổ chức hành nghề công chứng đã thực hiện việc công chứng đó và do công chứng viên tiến hành. Trường hợp tổ chức hành nghề công chứng đã thực hiện việc công chứng chấm dứt hoạt động, chuyển đổi, chuyển nhượng hoặc giải thể thì công chứng viên của tổ chức hành nghề công chứng đang lưu trữ hồ sơ công chứng thực hiện việc sửa đổi, bổ sung, hủy bỏ hợp đồng, giao dịch.\n\n3. Thủ tục công chứng việc sửa đổi, bổ sung, hủy bỏ hợp đồng, giao dịch đã được công chứng được thực hiện như thủ tục công chứng hợp đồng, giao dịch quy định tại Chương này."
                            },
                            {
                                "id_Article": 52,
                                "title_Article": "Điều 52. Người có quyền đề nghị Tòa án tuyên bố văn bản công chứng vô hiệu",
                                "content_Article": "Công chứng viên, người yêu cầu công chứng, người làm chứng, người phiên dịch, người có quyền lợi, nghĩa vụ liên quan, cơ quan nhà nước có thẩm quyền có quyền đề nghị Tòa án tuyên bố văn bản công chứng vô hiệu khi có căn cứ cho rằng việc công chứng có vi phạm pháp luật."
                            }
                        ]
                    },
                    {
                        "id_Section": 2,
                        "title_Section": "Mục 2. THỦ TỤC CÔNG CHỨNG MỘT SỐ HỢP ĐỒNG, GIAO DỊCH, CÔNG CHỨNG BẢN DỊCH, NHẬN LƯU GIỮ DI CHÚC",
                        "content_Section": [
                            {
                                "id_Article": 53,
                                "title_Article": "Điều 53. Phạm vi áp dụng",
                                "content_Article": "Thủ tục công chứng hợp đồng thế chấp bất động sản, hợp đồng ủy quyền, di chúc, văn bản thỏa thuận phân chia di sản, văn bản khai nhận di sản, văn bản từ chối nhận di sản được thực hiện theo quy định của Mục này và các quy định của Mục 1 Chương này mà không trái với quy định của Mục này."
                            },
                            {
                                "id_Article": 54,
                                "title_Article": "Điều 54. Công chứng hợp đồng thế chấp bất động sản",
                                "content_Article": "1. Việc công chứng hợp đồng thế chấp bất động sản phải được thực hiện tại tổ chức hành nghề công chứng có trụ sở tại tỉnh, thành phố trực thuộc trung ương nơi có bất động sản.\n\n2. Trường hợp một bất động sản đã được thế chấp để bảo đảm thực hiện một nghĩa vụ và hợp đồng thế chấp đã được công chứng mà sau đó được tiếp tục thế chấp để bảo đảm cho một nghĩa vụ khác trong phạm vi pháp luật cho phép thì các hợp đồng thế chấp tiếp theo phải được công chứng tại tổ chức hành nghề công chứng đã công chứng hợp đồng thế chấp lần đầu. Trường hợp tổ chức hành nghề công chứng đã thực hiện việc công chứng chấm dứt hoạt động, chuyển đổi, chuyển nhượng hoặc giải thể thì công chứng viên của tổ chức hành nghề công chứng đang lưu trữ hồ sơ công chứng hợp đồng thế chấp tiếp theo đó."
                            },
                            {
                                "id_Article": 55,
                                "title_Article": "Điều 55. Công chứng hợp đồng ủy quyền",
                                "content_Article": "1. Khi công chứng các hợp đồng ủy quyền, công chứng viên có trách nhiệm kiểm tra kỹ hồ sơ, giải thích rõ quyền và nghĩa vụ của các bên và hậu quả pháp lý của việc ủy quyền đó cho các bên tham gia.\n\n2. Trong trường hợp bên ủy quyền và bên được ủy quyền không thể cùng đến một tổ chức hành nghề công chứng thì bên ủy quyền yêu cầu tổ chức hành nghề công chứng nơi họ cư trú công chứng hợp đồng ủy quyền; bên được ủy quyền yêu cầu tổ chức hành nghề công chứng nơi họ cư trú công chứng tiếp vào bản gốc hợp đồng ủy quyền này, hoàn tất thủ tục công chứng hợp đồng ủy quyền."
                            },
                            {
                                "id_Article": 56,
                                "title_Article": "Điều 56. Công chứng di chúc",
                                "content_Article": "1. Người lập di chúc phải tự mình yêu cầu công chứng di chúc, không ủy quyền cho người khác yêu cầu công chứng di chúc.\n\n2. Trường hợp công chứng viên nghi ngờ người lập di chúc bị bệnh tâm thần hoặc mắc bệnh khác mà không thể nhận thức và làm chủ được hành vi của mình hoặc có căn cứ cho rằng việc lập di chúc có dấu hiệu bị lừa dối, đe dọa hoặc cưỡng ép thì công chứng viên đề nghị người lập di chúc làm rõ, trường hợp không làm rõ được thì có quyền từ chối công chứng di chúc đó.Trường hợp tính mạng người lập di chúc bị đe dọa thì người yêu cầu công chứng không phải xuất trình đầy đủ giấy tờ quy định tại khoản 1 Điều 40 của Luật này nhưng phải ghi rõ trong văn bản công chứng.\n\n3. Di chúc đã được công chứng nhưng sau đó người lập di chúc muốn sửa đổi, bổ sung, thay thế, hủy bỏ một phần hoặc toàn bộ di chúc thì có thể yêu cầu bất kỳ công chứng viên nào công chứng việc sửa đổi, bổ sung, thay thế hoặc hủy bỏ đó. Trường hợp di chúc trước đó đang được lưu giữ tại một tổ chức hành nghề công chứng thì người lập di chúc phải thông báo cho tổ chức hành nghề công chứng đang lưu giữ di chúc biết việc sửa đổi, bổ sung, thay thế, hủy bỏ di chúc đó."
                            },
                            {
                                "id_Article": 57,
                                "title_Article": "Điều 57. Công chứng văn bản thỏa thuận phân chia di sản",
                                "content_Article": "1. Những người thừa kế theo pháp luật hoặc theo di chúc mà trong di chúc không xác định rõ phần di sản được hưởng của từng người thì có quyền yêu cầu công chứng văn bản thỏa thuận phân chia di sản.Trong văn bản thỏa thuận phân chia di sản, người được hưởng di sản có thể tặng cho toàn bộ hoặc một phần di sản mà mình được hưởng cho người thừa kế khác.\n\n2. Trường hợp di sản là quyền sử dụng đất hoặc tài sản pháp luật quy định phải đăng ký quyền sở hữu thì trong hồ sơ yêu cầu công chứng phải có giấy tờ chứng minh quyền sử dụng đất, quyền sở hữu tài sản của người để lại di sản đó.Trường hợp thừa kế theo pháp luật, thì trong hồ sơ yêu cầu công chứng phải có giấy tờ chứng minh quan hệ giữa người để lại di sản và người được hưởng di sản theo quy định của pháp luật về thừa kế. Trường hợp thừa kế theo di chúc, trong hồ sơ yêu cầu công chứng phải có bản sao di chúc.\n\n3. Công chứng viên phải kiểm tra để xác định người để lại di sản đúng là người có quyền sử dụng đất, quyền sở hữu tài sản và những người yêu cầu công chứng đúng là người được hưởng di sản; nếu thấy chưa rõ hoặc có căn cứ cho rằng việc để lại di sản và hưởng di sản là không đúng pháp luật thì từ chối yêu cầu công chứng hoặc theo đề nghị của người yêu cầu công chứng, công chứng viên tiến hành xác minh hoặc yêu cầu giám định.Tổ chức hành nghề công chứng có trách nhiệm niêm yết việc thụ lý công chứng văn bản thỏa thuận phân chia di sản trước khi thực hiện việc công chứng.\n\n4. Văn bản thỏa thuận phân chia di sản đã được công chứng là một trong các căn cứ để cơ quan nhà nước có thẩm quyền đăng ký việc chuyển quyền sử dụng đất, quyền sở hữu tài sản cho người được hưởng di sản."
                            },
                            {
                                "id_Article": 58,
                                "title_Article": "Điều 58. Công chứng văn bản khai nhận di sản",
                                "content_Article": "1. Người duy nhất được hưởng di sản theo pháp luật hoặc những người cùng được hưởng di sản theo pháp luật nhưng thỏa thuận không phân chia di sản đó có quyền yêu cầu công chứng văn bản khai nhận di sản.\n\n2. Việc công chứng văn bản khai nhận di sản được thực hiện theo quy định tại khoản 2 và khoản 3 Điều 57 của Luật này.\n\n3. Chính phủ quy định chi tiết thủ tục niêm yết việc thụ lý công chứng văn bản thỏa thuận phân chia di sản, văn bản khai nhận di sản."
                            },
                            {
                                "id_Article": 59,
                                "title_Article": "Điều 59. Công chứng văn bản từ chối nhận di sản",
                                "content_Article": "Người thừa kế có thể yêu cầu công chứng văn bản từ chối nhận di sản. Khi yêu cầu công chứng văn bản từ chối nhận di sản, người yêu cầu công chứng phải xuất trình bản sao di chúc trong trường hợp thừa kế theo di chúc hoặc giấy tờ chứng minh quan hệ giữa người để lại di sản và người yêu cầu công chứng theo pháp luật về thừa kế; giấy chứng tử hoặc giấy tờ khác chứng minh người để lại di sản đã chết."
                            },
                            {
                                "id_Article": 60,
                                "title_Article": "Điều 60. Nhận lưu giữ di chúc",
                                "content_Article": "1. Người lập di chúc có thể yêu cầu tổ chức hành nghề công chứng nhận lưu giữ di chúc của mình. Khi nhận lưu giữ di chúc, công chứng viên phải niêm phong bản di chúc trước mặt người lập di chúc, ghi giấy nhận lưu giữ và giao cho người lập di chúc.\n\n2. Đối với di chúc đã được tổ chức hành nghề công chứng nhận lưu giữ nhưng sau đó tổ chức này chấm dứt hoạt động, chuyển đổi, chuyển nhượng hoặc giải thể thì trước khi chấm dứt hoạt động, chuyển đổi, chuyển nhượng hoặc giải thể, tổ chức hành nghề công chứng phải thỏa thuận với người lập di chúc về việc chuyển cho tổ chức hành nghề công chứng khác lưu giữ di chúc. Trường hợp không có thỏa thuận hoặc không thỏa thuận được thì di chúc và phí lưu giữ di chúc phải được trả lại cho người lập di chúc.\n\n3. Việc công bố di chúc lưu giữ tại tổ chức hành nghề công chứng được thực hiện theo quy định của pháp luật về dân sự."
                            },
                            {
                                "id_Article": 61,
                                "title_Article": "Điều 61. Công chứng bản dịch",
                                "content_Article": "1. Việc dịch giấy tờ, văn bản từ tiếng Việt sang tiếng nước ngoài hoặc từ tiếng nước ngoài sang tiếng Việt để công chứng phải do người phiên dịch là cộng tác viên của tổ chức hành nghề công chứng thực hiện. Cộng tác viên phải là người tốt nghiệp đại học ngoại ngữ hoặc đại học khác mà thông thạo thứ tiếng nước ngoài đó. Cộng tác viên phải chịu trách nhiệm đối với tổ chức hành nghề công chứng về tính chính xác, phù hợp của nội dung bản dịch do mình thực hiện.\n\n2. Công chứng viên tiếp nhận bản chính giấy tờ, văn bản cần dịch, kiểm tra và giao cho người phiên dịch là cộng tác viên của tổ chức mình thực hiện. Người phiên dịch phải ký vào từng trang của bản dịch trước khi công chứng viên ghi lời chứng và ký vào từng trang của bản dịch.Từng trang của bản dịch phải được đóng dấu chữ “Bản dịch” vào chỗ trống phía trên bên phải; bản dịch phải được đính kèm với bản sao của bản chính và được đóng dấu giáp lai.\n\n3. Lời chứng của công chứng viên đối với bản dịch phải ghi rõ thời điểm, địa điểm công chứng, họ tên công chứng viên, tên tổ chức hành nghề công chứng; họ tên người phiên dịch; chứng nhận chữ ký trong bản dịch đúng là chữ ký của người phiên dịch; chứng nhận nội dung bản dịch là chính xác, không vi phạm pháp luật, không trái đạo đức xã hội; có chữ ký của công chứng viên và đóng dấu của tổ chức hành nghề công chứng.\n\n4. Công chứng viên không được nhận và công chứng bản dịch trong các trường hợp sau đây:\t\ta) Công chứng viên biết hoặc phải biết bản chính được cấp sai thẩm quyền hoặc không hợp lệ; bản chính giả;\t\tb) Giấy tờ, văn bản được yêu cầu dịch đã bị tẩy xoá, sửa chữa, thêm, bớt hoặc bị hư hỏng, cũ nát không thể xác định rõ nội dung;\t\tc) Giấy tờ, văn bản được yêu cầu dịch thuộc bí mật nhà nước; giấy tờ, văn bản bị cấm phổ biến theo quy định của pháp luật.\n\n5. Bộ trưởng Bộ Tư pháp quy định chi tiết mẫu lời chứng của công chứng viên đối với bản dịch."
                            }
                        ]
                    }
                ]
            },
            {
                "id_Chapter": 6,
                "title_Chapter": "Chương VI CƠ SỞ DỮ LIỆU CÔNG CHỨNG VÀ LƯU TRỮ HỒ SƠ CÔNG CHỨNG",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 62,
                                "title_Article": "Điều 62. Cơ sở dữ liệu công chứng",
                                "content_Article": "1. Cơ sở dữ liệu công chứng bao gồm các thông tin về nguồn gốc tài sản, tình trạng giao dịch của tài sản và các thông tin về biện pháp ngăn chặn được áp dụng đối với tài sản có liên quan đến hợp đồng, giao dịch đã được công chứng.\n\n2. Ủy ban nhân dân cấp tỉnh có trách nhiệm xây dựng cơ sở dữ liệu công chứng của địa phương và ban hành quy chế khai thác, sử dụng cơ sở dữ liệu công chứng.\n\n3. Bộ Tư pháp chủ trì phối hợp với Bộ Tài nguyên và Môi trường, Bộ Xây dựng và các bộ, ngành có liên quan chỉ đạo, hướng dẫn việc xây dựng và quản lý, khai thác cơ sở dữ liệu công chứng tại các địa phương."
                            },
                            {
                                "id_Article": 63,
                                "title_Article": "Điều 63. Hồ sơ công chứng",
                                "content_Article": "1. Hồ sơ công chứng bao gồm phiếu yêu cầu công chứng, bản chính văn bản công chứng, bản sao các giấy tờ mà người yêu cầu công chứng đã nộp, các giấy tờ xác minh, giám định và giấy tờ liên quan khác.\n\n2. Hồ sơ công chứng phải được đánh số theo thứ tự thời gian phù hợp với việc ghi trong sổ công chứng."
                            },
                            {
                                "id_Article": 64,
                                "title_Article": "Điều 64. Chế độ lưu trữ hồ sơ công chứng",
                                "content_Article": "1. Tổ chức hành nghề công chứng phải bảo quản chặt chẽ, thực hiện biện pháp an toàn đối với hồ sơ công chứng.\n\n2. Bản chính văn bản công chứng và các giấy tờ khác trong hồ sơ công chứng phải được lưu trữ ít nhất là 20 năm tại trụ sở của tổ chức hành nghề công chứng; trường hợp lưu trữ ngoài trụ sở thì phải có sự đồng ý bằng văn bản của Sở Tư pháp.\n\n3. Trong trường hợp cơ quan nhà nước có thẩm quyền có yêu cầu bằng văn bản về việc cung cấp hồ sơ công chứng phục vụ cho việc giám sát, kiểm tra, thanh tra, điều tra, truy tố, xét xử, thi hành án liên quan đến việc đã công chứng thì tổ chức hành nghề công chứng có trách nhiệm cung cấp bản sao văn bản công chứng và các giấy tờ khác có liên quan. Việc đối chiếu bản sao văn bản công chứng với bản chính chỉ được thực hiện tại tổ chức hành nghề công chứng nơi đang lưu trữ hồ sơ công chứng.\n\n4. Việc kê biên, khám xét trụ sở của tổ chức hành nghề công chứng phải thực hiện theo quy định của pháp luật và có sự chứng kiến của đại diện Sở Tư pháp hoặc đại diện tổ chức xã hội - nghề nghiệp của công chứng viên tại địa phương.\n\n5. Trường hợp Phòng công chứng được chuyển đổi thành Văn phòng công chứng thì hồ sơ công chứng do Văn phòng công chứng được chuyển đổi quản lý.Trường hợp Phòng công chứng bị giải thể thì hồ sơ công chứng phải được chuyển cho một Phòng công chứng khác hoặc một Văn phòng công chứng do Sở Tư pháp chỉ định.Trường hợp Văn phòng công chứng chấm dứt hoạt động thì Văn phòng công chứng đó phải thỏa thuận với một Văn phòng công chứng khác về việc tiếp nhận hồ sơ công chứng; nếu không thỏa thuận được hoặc Văn phòng công chứng chấm dứt hoạt động do toàn bộ công chứng viên hợp danh chết hoặc bị Tòa án tuyên bố là đã chết thì Sở Tư pháp chỉ định một Phòng công chứng hoặc một Văn phòng công chứng khác tiếp nhận hồ sơ công chứng."
                            },
                            {
                                "id_Article": 65,
                                "title_Article": "Điều 65. Cấp bản sao văn bản công chứng",
                                "content_Article": "1. Việc cấp bản sao văn bản công chứng được thực hiện trong các trường hợp sau đây:\t\ta) Theo yêu cầu của cơ quan có thẩm quyền trong các trường hợp được quy định tại khoản 3 Điều 64 của Luật này;\t\tb) Theo yêu cầu của các bên tham gia hợp đồng, giao dịch, người có quyền, nghĩa vụ liên quan đến hợp đồng, giao dịch đã được công chứng.\n\n2. Việc cấp bản sao văn bản công chứng do tổ chức hành nghề công chứng đang lưu trữ bản chính văn bản công chứng đó thực hiện."
                            }
                        ]
                    }
                ]
            },
            {
                "id_Chapter": 7,
                "title_Chapter": "Chương VII PHÍ CÔNG CHỨNG, THÙ LAO CÔNG CHỨNG VÀ CHI PHÍ KHÁC ",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 66,
                                "title_Article": "Điều 66. Phí công chứng",
                                "content_Article": "1. Phí công chứng bao gồm phí công chứng hợp đồng, giao dịch, bản dịch, phí lưu giữ di chúc, phí cấp bản sao văn bản công chứng.Người yêu cầu công chứng hợp đồng, giao dịch, bản dịch, lưu giữ di chúc, cấp bản sao văn bản công chứng phải nộp phí công chứng.\n\n2. Mức thu, chế độ thu, nộp, sử dụng và quản lý phí công chứng được thực hiện theo quy định của pháp luật."
                            },
                            {
                                "id_Article": 67,
                                "title_Article": "Điều 67. Thù lao công chứng",
                                "content_Article": "1. Người yêu cầu công chứng phải trả thù lao khi yêu cầu tổ chức hành nghề công chứng thực hiện việc soạn thảo hợp đồng, giao dịch, đánh máy, sao chụp, dịch giấy tờ, văn bản và các việc khác liên quan đến việc công chứng.\n\n2. Ủy ban nhân dân cấp tỉnh ban hành mức trần thù lao công chứng áp dụng đối với các tổ chức hành nghề công chứng tại địa phương. Tổ chức hành nghề công chứng xác định mức thù lao đối với từng loại việc không vượt quá mức trần thù lao công chứng do Ủy ban nhân dân cấp tỉnh ban hành và niêm yết công khai các mức thù lao tại trụ sở của mình. Tổ chức hành nghề công chứng thu thù lao cao hơn mức trần thù lao và mức thù lao đã niêm yết thì bị xử lý theo quy định của pháp luật.\n\n3. Tổ chức hành nghề công chứng có trách nhiệm giải thích rõ cho người yêu cầu công chứng về thù lao công chứng."
                            },
                            {
                                "id_Article": 68,
                                "title_Article": "Điều 68. Chi phí khác",
                                "content_Article": "1. Trường hợp người yêu cầu công chứng đề nghị xác minh, giám định hoặc thực hiện công chứng ngoài trụ sở của tổ chức hành nghề công chứng thì người yêu cầu công chứng phải trả chi phí để thực hiện việc đó.Mức chi phí do người yêu cầu công chứng và tổ chức hành nghề công chứng thỏa thuận. Tổ chức hành nghề công chứng không được thu chi phí cao hơn mức chi phí đã thỏa thuận.\n\n2. Tổ chức hành nghề công chứng phải niêm yết rõ nguyên tắc tính chi phí khác và có trách nhiệm giải thích rõ cho người yêu cầu công chứng về các chi phí cụ thể đó."
                            }
                        ]
                    }
                ]
            },
            {
                "id_Chapter": 8,
                "title_Chapter": "Chương VIII QUẢN LÝ NHÀ NƯỚC VỀ CÔNG CHỨNG",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 69,
                                "title_Article": "Điều 69. Trách nhiệm của Chính phủ, Bộ Tư pháp và các bộ, ngành có liên quan trong công tác quản lý nhà nước về công chứng",
                                "content_Article": "1. Chính phủ thống nhất quản lý nhà nước về công chứng.\n\n2. Bộ Tư pháp chịu trách nhiệm trước Chính phủ, Thủ tướng Chính phủ trong việc thực hiện quản lý nhà nước về công chứng, có các nhiệm vụ, quyền hạn sau đây:\t\ta) Ban hành hoặc trình cơ quan nhà nước có thẩm quyền ban hành văn bản quy phạm pháp luật về công chứng;\t\tb) Xây dựng, trình Chính phủ ban hành chính sách phát triển nghề công chứng, trình Thủ tướng Chính phủ ban hành Quy hoạch tổng thể phát triển tổ chức hành nghề công chứng trong cả nước;\t\tc) Chủ trì, phối hợp với các bộ, ngành có liên quan hướng dẫn, triển khai, quản lý việc thực hiện Quy hoạch tổng thể phát triển tổ chức hành nghề công chứng trong cả nước;\t\td) Tuyên truyền, phổ biến pháp luật về công chứng, chính sách phát triển nghề công chứng;\t\tđ) Bổ nhiệm, bổ nhiệm lại, miễn nhiệm công chứng viên;\t\te) Phê duyệt Điều lệ của tổ chức xã hội - nghề nghiệp toàn quốc của công chứng viên sau khi thống nhất ý kiến với Bộ Nội vụ; đình chỉ thi hành và yêu cầu sửa đổi những văn bản, quy định của tổ chức xã hội - nghề nghiệp của công chứng viên trái với quy định của Hiến pháp, Luật này và các văn bản quy phạm pháp luật khác có liên quan;\t\tg) Kiểm tra, thanh tra, xử lý vi phạm, giải quyết khiếu nại, tố cáo về hoạt động công chứng theo thẩm quyền;\t\th) Định kỳ hằng năm báo cáo Chính phủ về hoạt động công chứng;\t\ti) Quản lý và thực hiện hợp tác quốc tế về hoạt động công chứng;\t\tk) Các nhiệm vụ, quyền hạn khác theo quy định của Luật này và các văn bản quy phạm pháp luật khác có liên quan.\n\n3. Bộ Ngoại giao có trách nhiệm phối hợp với Bộ Tư pháp trong việc hướng dẫn, kiểm tra, thanh tra việc thực hiện công chứng của cơ quan đại diện Việt Nam ở nước ngoài, tổ chức bồi dưỡng nghiệp vụ công chứng cho viên chức lãnh sự, viên chức ngoại giao được giao thực hiện công chứng; định kỳ hằng năm báo cáo Bộ Tư pháp về hoạt động công chứng của cơ quan đại diện Việt Nam ở nước ngoài để tổng hợp báo cáo Chính phủ.\n\n4. Bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Tư pháp trong việc thực hiện quản lý nhà nước về công chứng."
                            },
                            {
                                "id_Article": 70,
                                "title_Article": "Điều 70. Nhiệm vụ, quyền hạn của Ủy ban nhân dân cấp tỉnh và các Sở Tư pháp trong công tác quản lý nhà nước về công chứng",
                                "content_Article": "1. Ủy ban nhân dân cấp tỉnh thực hiện việc quản lý nhà nước về công chứng tại địa phương và có các nhiệm vụ, quyền hạn sau đây:\t\ta) Tổ chức thi hành, tuyên truyền, phổ biến pháp luật về công chứng, chính sách phát triển nghề công chứng;\t\tb) Thực hiện các biện pháp phát triển tổ chức hành nghề công chứng trên địa bàn phù hợp với Quy hoạch tổng thể phát triển tổ chức hành nghề công chứng đã được Thủ tướng Chính phủ phê duyệt;\t\tc) Quyết định thành lập Phòng công chứng, bảo đảm cơ sở vật chất và phương tiện làm việc cho các Phòng công chứng; quyết định việc giải thể hoặc chuyển đổi Phòng công chứng theo quy định của Luật này;\t\td) Ban hành tiêu chí xét duyệt hồ sơ đề nghị thành lập Văn phòng công chứng; quyết định cho phép thành lập, thay đổi và thu hồi quyết định cho phép thành lập Văn phòng công chứng, cho phép chuyển nhượng, hợp nhất, sáp nhập Văn phòng công chứng;\t\tđ) Ban hành mức trần thù lao công chứng tại địa phương;e)Kiểm tra, thanh tra, xử lý vi phạm và giải quyết khiếu nại, tố cáo về công chứng theo thẩm quyền; phối hợp với Bộ Tư pháp trong công tác kiểm tra, thanh tra về công chứng;\t\tg) Báo cáo Bộ Tư pháp về việc thành lập, chuyển đổi, giải thể Phòng công chứng; cho phép thành lập, hợp nhất, sáp nhập, chuyển nhượng Văn phòng công chứng trên địa bàn. Định kỳ hằng năm báo cáo Bộ Tư pháp về hoạt động công chứng tại địa phương để tổng hợp báo cáo Chính phủ;\t\th) Các nhiệm vụ, quyền hạn khác theo quy định của Luật này và các văn bản quy phạm pháp luật khác có liên quan.\n\n2. Sở Tư pháp chịu trách nhiệm giúp Ủy ban nhân dân cấp tỉnh thực hiện quản lý nhà nước về công chứng tại địa phương, thực hiện các nhiệm vụ, quyền hạn quy định tại Luật này và các văn bản quy phạm pháp luật khác có liên quan."
                            }
                        ]
                    }
                ]
            },
            {
                "id_Chapter": 9,
                "title_Chapter": "Chương IX XỬ LÝ VI PHẠM VÀ GIẢI QUYẾT TRANH CHẤP",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 71,
                                "title_Article": "Điều 71. Xử lý vi phạm đối với công chứng viên",
                                "content_Article": "Công chứng viên vi phạm quy định của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
                            },
                            {
                                "id_Article": 72,
                                "title_Article": "Điều 72. Xử lý vi phạm đối với tổ chức hành nghề công chứng",
                                "content_Article": "Tổ chức hành nghề công chứng vi phạm quy định của Luật này thì bị xử phạt vi phạm hành chính, nếu gây thiệt hại phải bồi thường theo quy định của pháp luật."
                            },
                            {
                                "id_Article": 73,
                                "title_Article": "Điều 73. Xử lý vi phạm đối với người có hành vi xâm phạm quyền, lợi ích hợp pháp của công chứng viên, tổ chức hành nghề công chứng",
                                "content_Article": "Người có chức vụ, quyền hạn mà có hành vi xâm phạm quyền, lợi ích hợp pháp của công chứng viên, tổ chức hành nghề công chứng hoặc cản trở công chứng viên, tổ chức hành nghề công chứng thực hiện quyền, nghĩa vụ thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
                            },
                            {
                                "id_Article": 74,
                                "title_Article": "Điều 74. Xử lý vi phạm đối với cá nhân, tổ chức hành nghề công chứng bất hợp pháp",
                                "content_Article": "1. Cá nhân không đủ điều kiện hành nghề công chứng mà hành nghề công chứng dưới bất kỳ hình thức nào thì phải chấm dứt hành vi vi phạm, bị xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n\n2. Tổ chức không đủ điều kiện hành nghề công chứng mà hành nghề công chứng dưới bất kỳ hình thức nào thì phải chấm dứt hành vi vi phạm, bị xử phạt vi phạm hành chính, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
                            },
                            {
                                "id_Article": 75,
                                "title_Article": "Điều 75. Xử lý vi phạm đối với người yêu cầu công chứng",
                                "content_Article": "Người yêu cầu công chứng có hành vi cung cấp thông tin, tài liệu sai sự thật, sử dụng giấy tờ, văn bản giả mạo, sửa chữa, tẩy xóa giấy tờ, văn bản trái pháp luật hoặc có hành vi gian dối khác khi yêu cầu công chứng thì tùy theo tính chất, mức độ vi phạm mà bị xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
                            },
                            {
                                "id_Article": 76,
                                "title_Article": "Điều 76. Giải quyết tranh chấp",
                                "content_Article": "Trong trường hợp giữa người yêu cầu công chứng và công chứng viên, tổ chức hành nghề công chứng có tranh chấp liên quan đến hoạt động hành nghề công chứng thì các bên có quyền khởi kiện vụ việc ra Tòa án để giải quyết tranh chấp đó."
                            }
                        ]
                    }
                ]
            },
            {
                "id_Chapter": 10,
                "title_Chapter": "Chương X  ĐIỀU KHOẢN THI HÀNH",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 77,
                                "title_Article": "Điều 77. Việc chứng thực bản sao từ bản chính, chứng thực chữ ký trong giấy tờ, văn bản của công chứng viên",
                                "content_Article": "1. Công chứng viên được chứng thực bản sao từ bản chính, chứng thực chữ ký trong giấy tờ, văn bản.\n\n2. Việc chứng thực bản sao từ bản chính, chứng thực chữ ký trong giấy tờ, văn bản được thực hiện theo quy định của pháp luật về chứng thực."
                            },
                            {
                                "id_Article": 78,
                                "title_Article": "Điều 78. Việc công chứng của cơ quan đại diện nước Cộng hòa xã hội chủ nghĩa Việt Nam ở nước ngoài",
                                "content_Article": "1. Cơ quan đại diện ngoại giao, cơ quan đại diện lãnh sự của nước Cộng hòa xã hội chủ nghĩa Việt Nam ở nước ngoài được công chứng di chúc, văn bản từ chối nhận di sản, văn bản ủy quyền và các hợp đồng, giao dịch khác theo quy định của Luật này và pháp luật về lãnh sự, ngoại giao, trừ hợp đồng mua bán, chuyển đổi, chuyển nhượng, tặng cho, cho thuê, thế chấp, góp vốn bằng bất động sản tại Việt Nam.\n\n2. Viên chức lãnh sự, viên chức ngoại giao được giao thực hiện công chứng phải có bằng cử nhân luật hoặc được bồi dưỡng nghiệp vụ công chứng.\n\n3. Viên chức lãnh sự, viên chức ngoại giao thực hiện công chứng theo thủ tục quy định tại Chương V của Luật này, có quyền quy định tại các điểm c, d và đ khoản 1 và nghĩa vụ quy định tại các điểm a, c, d và đ khoản 2 Điều 17 của Luật này."
                            },
                            {
                                "id_Article": 79,
                                "title_Article": "Điều 79. Điều khoản chuyển tiếp",
                                "content_Article": "1. Trong thời hạn 24 tháng kể từ ngày Luật này có hiệu lực thi hành, Văn phòng công chứng do một công chứng viên thành lập theo quy định của Luật công chứng số 82/2006/QH11 phải chuyển đổi thành Văn phòng công chứng được tổ chức và hoạt động theo quy định tại Điều 22 của Luật này. Văn phòng công chứng do một công chứng viên thành lập không thực hiện xong việc chuyển đổi trong thời hạn này thì Ủy ban nhân dân cấp tỉnh thu hồi quyết định cho phép thành lập, Sở Tư pháp thu hồi giấy đăng ký hoạt động công chứng.Bộ Tư pháp hướng dẫn thủ tục chuyển đổi Văn phòng công chứng quy định tại khoản này.\n\n2. Văn phòng công chứng được thành lập trước ngày Luật này có hiệu lực thi hành được giữ nguyên tên gọi đã đăng ký. Trường hợp Văn phòng công chứng thay đổi một trong các nội dung quy định tại khoản 3 Điều 23 của Luật này kể từ ngày Luật này có hiệu lực thi hành thì phải đăng ký lại hoạt động; trường hợp thay đổi một trong các nội dung quy định tại khoản 2 Điều 24 của Luật này thì phải thay đổi tên gọi của Văn phòng công chứng phù hợp với quy định tại khoản 3 Điều 22 của Luật này.\n\n3. Tổ chức hành nghề công chứng được thành lập trước ngày Luật này có hiệu lực thi hành có nghĩa vụ mua bảo hiểm trách nhiệm nghề nghiệp cho công chứng viên theo quy định tại Điều 37 của Luật này trong thời hạn 90 ngày kể từ ngày Luật có hiệu lực thi hành.\n\n4. Quy tắc đạo đức hành nghề công chứng được ban hành kèm theo Thông tư số 11/2012/TT-BTP  ngày 30 tháng 10 năm 2012 của Bộ Tư pháp tiếp tục được thực hiện cho đến khi tổ chức xã hội - nghề nghiệp của công chứng viên quy định tại Điều 39 của Luật này ban hành mới Quy tắc đạo đức hành nghề công chứng."
                            },
                            {
                                "id_Article": 80,
                                "title_Article": "Điều 80. Hiệu lực thi hành",
                                "content_Article": "Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2015.Luật công chứng số 82/2006/QH11 hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
                            },
                            {
                                "id_Article": 81,
                                "title_Article": "Điều 81. Quy định chi tiết",
                                "content_Article": "Chính phủ quy định chi tiết các điều, khoản được giao trong Luật.Luật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XIII, kỳ họp thứ 7 thông qua ngày 20 tháng 6 năm 2014. "
                            }
                        ]
                    }
                ]
            }
        ]
    },
    {
        "id": "21/2015/NĐ-CP",
        "href": "https://thuvienphapluat.vn/van-ban/lao-dong-tien-luong/nghi-dinh-21-2015-nd-cp-nhuan-but-thu-lao-tac-pham-dien-anh-my-thuat-nhiep-anh-san-khau-266549.aspx",
        "title": "nghị định 21/2015/nđ-cp",
        "content": [
            {
                "id_Chapter": 1,
                "title_Chapter": "Chương l NHỮNG QUY ĐỊNH CHUNG",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 1,
                                "title_Article": "Điều 1. Phạm vi điều chỉnh",
                                "content_Article": "Nghị định này quy định về nhuận bút, thù lao đối với việc sáng tạo, khai thác, sử dụng tác phẩm điện ảnh, mỹ thuật, nhiếp ảnh, sân khấu và các loại hình nghệ thuật biểu diễn khác theo quy định của Luật Sở hữu trí tuệ."
                            },
                            {
                                "id_Article": 2,
                                "title_Article": "Điều 2. Đối tượng áp dụng",
                                "content_Article": "Nghị định này áp dụng đối với tổ chức, cá nhân sáng tạo, khai thác, sử dụng tác phẩm bằng nguồn kinh phí thuộc ngân sách nhà nước hoặc tổ chức, cá nhân khai thác, sử dụng tác phẩm mà chủ sở hữu quyền tác giả là Nhà nước."
                            },
                            {
                                "id_Article": 3,
                                "title_Article": "Điều 3. Giải thích từ ngữ",
                                "content_Article": "1. Nhuận bút là khoản tiền do tổ chức, cá nhân khai thác, sử dụng tác phẩm (sau đây gọi là bên sử dụng tác phẩm) trả cho tác giả, chủ sở hữu quyền tác giả khi tác phẩm được khai thác, sử dụng.\n\n2. Nhuận bút khuyến khích là khoản tiền do bên sử dụng tác phẩm trả thêm cho tác giả, chủ sở hữu quyền tác giả nhằm khuyến khích sáng tạo tác phẩm thuộc loại đề tài và những trường hợp đặc biệt quy định tại Nghị định này.\n\n3. Thù lao là khoản tiền do bên sử dụng tác phẩm trả cho những người thực hiện các công việc có liên quan đến sáng tạo tác phẩm."
                            },
                            {
                                "id_Article": 4,
                                "title_Article": "Điều 4. Nguyên tắc trả nhuận bút, thù lao",
                                "content_Article": "1. Nhuận bút, thù lao được trả trên cơ sở thỏa thuận giữa bên sử dụng tác phẩm và tác giả, chủ sở hữu quyền tác giả. Trường hợp tác phẩm do Nhà nước đặt hàng, đấu thầu thì nhuận bút, thù lao được trả theo hợp đồng đặt hàng, đấu thầu.\n\n2. Mức nhuận bút, thù lao được xác định căn cứ vào loại hình, chất lượng, số lượng, hình thức khai thác, sử dụng và hiệu quả kinh tế, xã hội của tác phẩm.\n\n3. Việc phân chia nhuận bút, thù lao giữa các đồng tác giả, đồng chủ sở hữu quyền tác giả theo thỏa thuận hoặc mức độ đóng góp trong việc sáng tạo tác phẩm.\n\n4. Nhuận bút khuyến khích được trả cho tác giả, chủ sở hữu quyền tác giả đối với tác phẩm dành cho thiếu nhi, dân tộc thiểu số; tác giả là người Việt Nam sáng tạo tác phẩm trực tiếp bằng tiếng nước ngoài, người dân tộc Kinh sáng tạo tác phẩm trực tiếp bằng tiếng dân tộc thiểu số, người dân tộc thiểu số này sáng tạo tác phẩm trực tiếp bằng tiếng dân tộc thiểu số khác hoặc sáng tạo tác phẩm trong điều kiện khó khăn, nguy hiểm và những trường hợp đặc biệt khác.\n\n5. Trường hợp tác phẩm gốc được sử dụng làm tác phẩm phái sinh thì tác giả, chủ sở hữu quyền tác giả của tác phẩm gốc được hưởng một phần trên tổng số nhuận bút khi tác phẩm phái sinh được khai thác, sử dụng.\n\n6. Tổ chức, cá nhân sử dụng nguồn kinh phí thuộc ngân sách nhà nước lập dự toán, thanh toán và quyết toán kinh phí trả nhuận bút, thù lao trong phạm vi nguồn kinh phí thuộc ngân sách nhà nước và các nguồn thu từ các hoạt động sự nghiệp, thu từ việc cho phép sử dụng các tác phẩm thuộc sở hữu nhà nước được giao cho đơn vị quản lý, nguồn tài trợ của các tổ chức, cá nhân và các nguồn thu hợp pháp khác theo quy định của pháp luật."
                            }
                        ]
                    }
                ]
            },
            {
                "id_Chapter": 2,
                "title_Chapter": "Chương II NHUẬN BÚT, THÙ LAO ĐỐI VỚI TÁC PHẨM ĐIỆN ẢNH",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 5,
                                "title_Article": "Điều 5. Nhuận bút đối với tác phẩm điện ảnh",
                                "content_Article": "Nhuận bút đối với tác phẩm điện ảnh (phim truyện, phim tài liệu, phim khoa học, phim phóng sự, phim hoạt hình), không phân biệt vật liệu ghi hình, căn cứ vào thể loại, chất lượng, được trả cho các chức danh sáng tạo tác phẩm điện ảnh theo tỷ lệ phần trăm (%) của chi phí sản xuất được duyệt như sau:\n\n1. Phim truyện STT Chức danh Tỷ lệ phần trăm   (%) chi phí sản xuất 1 Biên kịch 2,25 - 2,75 2 Đạo diễn 2,50 - 3,00 3 Đạo diễn hình ảnh 1,70 - 2,10 4 Thiết kế âm thanh 1,70 - 2,10 5 Người làm kỹ xảo 0,80 - 1,10 6 Người dựng phim 0,70 - 0,80 7 Nhạc sĩ 1,50 - 1,90 8 Họa sĩ 1,00 - 1,20 9 Người làm hóa trang 0,80 -1,10 2. Phim tài liệu, phim khoa học STT Chức danh Tỷ lệ phần trăm   (%) chi phí sản xuất 1 Biên kịch 4,21 - 5,50 2 Đạo diễn 4,21 - 5,50 3 Quay phim 2,15 - 3,00 4 Người dựng phim 0,43 - 0,80 5 Thiết kế âm thanh 0,86 - 1,40 6 Nhạc sĩ 0,86 - 1,40 7 Họa sĩ 1,00 - 1,50 3. Phim phóng sự STT Chức danh Tỷ lệ phần trăm   (%) chi phí sản xuất 1 Biên kịch 2,70 - 3,20 2 Đạo diễn 2,70 - 3,20 3 Quay phim 2,20 - 2,50 4 Người dựng phim 0,30 - 0,40 5 Nhạc sĩ 0,60 - 0,70 4. Phim hoạt hình STT Chức danh Tỷ lệ phần trăm   (%) chi phí sản xuất 1 Biên kịch 3,65 - 4,95 2 Đạo diễn 3,65 - 4,95 3 Quay phim 1,80 - 2,50 4 Người dựng phim 0,33 - 0,53 5 Thiết kế âm thanh 0,86 - 1,40 6 Nhạc sĩ 1,30 - 1,80 7 Họa sĩ chính 2,70 - 3,70 8 Họa sĩ dàn cảnh - diễn xuất 2,50 - 3,50 9 Họa sĩ trang trí phông 0,50 - 1,00 "
                            },
                            {
                                "id_Article": 6,
                                "title_Article": "Điều 6. Những quy định khác về nhuận bút, thù lao đối với tác phẩm điện ảnh",
                                "content_Article": "1. Trường hợp chuyển thể từ tác phẩm văn học, sân khấu và các loại hình tác phẩm thể hiện dưới hình thức tương tự khác sang kịch bản điện ảnh thì biên kịch chuyển thể hưởng từ 60% đến 70% mức nhuận bút biên kịch của tác phẩm cùng thể loại quy định tại Điều 5 Nghị định này, phần còn lại được trả cho tác giả, chủ sở hữu quyền tác giả của tác phẩm được sử dụng để làm tác phẩm chuyển thể.\n\n2. Tác giả tác phẩm điện ảnh dành cho thiếu nhi, dân tộc thiểu số được hưởng thêm nhuận bút khuyến khích bằng 5% đến 10% mức nhuận bút của tác phẩm cùng thể loại.\n\n3. Bên sử dụng tác phẩm trả thù lao cho diễn viên điện ảnh và nhuận bút, thù lao cho các chức danh nghề nghiệp thuộc các trường hợp khác chưa được quy định tại Điều 5 Nghị định này thông qua hợp đồng thỏa thuận.\n\n4. Trường hợp tác phẩm điện ảnh có chi phí sản xuất cao do các yêu cầu đặc biệt của thiết bị, vật liệu hoặc chi phí lớn khi quay bối cảnh tại nước ngoài, thì mức nhuận bút, thù lao cao nhất không quá 2 lần mức nhuận bút, thù lao của tác phẩm điện ảnh có chi phí sản xuất bình quân được cơ quan có thẩm quyền phê duyệt."
                            }
                        ]
                    }
                ]
            },
            {
                "id_Chapter": 3,
                "title_Chapter": "Chương III NHUẬN BÚT ĐỐI VỚI TÁC PHẨM MỸ THUẬT, NHIẾP ẢNH",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 7,
                                "title_Article": "Điều 7. Nhuận bút đối với tác phẩm mỹ thuật",
                                "content_Article": "1. Bên sử dụng tác phẩm mẫu thỏa thuận với tác giả, chủ sở hữu quyền tác giả mức nhuận bút theo tỉ lệ phần trăm (%) giá thành tác phẩm, không quá các mức được quy định như sau:\t\ta) Đối với tác phẩm có giá thành đến 10.000 triệu đồng STT Giá thành tác   phẩm (triệu đồn\t\tg) Tỉ lệ phần trăm   (%) giá thành tác phẩm 1 Đến 1 60 2 Từ 1 đến 5 60 - 40 3 Từ 5 đến 10 40 - 28 4 Từ 10 đến 20 28 - 27 5 Từ 20 đến 30 27 - 26 6 Từ 30 đến 40 26 - 25 7 Từ 40 đến 50 25 - 24 8 Từ 50 đến 60 24 - 23 9 Từ 60 đến 70 23 - 22 10 Từ 70 đến 80 22 - 21 11 Từ 80 đến 90 21 - 20 12 Từ 90 đến 100 20 - 19 13 Từ 100 đến 200 19 - 18 14 Từ 200 đến 300 18 - 17 15 Từ 300 đến 400 17 - 16 16 Từ 400 đến 500 16 - 15 17 Từ 500 đến 600 15 - 14 18 Từ 600 đến 700 14 - 13 19 Từ 700 đến 800 13 - 12 20 Từ 800 đến 900 12 - 11 21 Từ 900 đến 1.000 11 - 9,9 22 Từ 1.000 đến 2.000 9,9 - 8,9 23 Từ 2.000 đến 3.000 8,9 - 8,0 24 Từ 3.000 đến 4.000 8,0 - 7,2 25 Từ 4.000 đến 5.000 7,2 - 6,5 26 Từ 5.000 đến 6.000 6,5 - 5,9 27 Từ 6.000 đến 7.000 5,9 - 5,4 28 Từ 7.000 đến 8.000 5,4 - 5,0 29 Từ 8.000 đến 9.000 5,0 - 4,7 30 Từ 9.000 đến 10.000 4,7 - 4,5 \t\tb) Đối với tác phẩm có giá thành trên 10.000 triệu đồng, nhuận bút được tính bằng mức nhuận bút của tác phẩm có giá thành 10.000 triệu đồng và 1% của phần giá thành tác phẩm vượt quá 10.000 triệu đồng.\n\n2. Trường hợp tác giả chỉ vẽ mẫu, chưa thể hiện thành tác phẩm mẫu thì tác giả vẽ mẫu hưởng từ 50% đến 70% mức nhuận bút quy định tại Khoản 1 Điều này, phần còn lại được trả cho những người khác dựa vào mẫu vẽ để thể hiện thành tác phẩm mẫu.\n\n3. Tác giả tác phẩm mỹ thuật phái sinh theo quy định của pháp luật được hưởng từ 40% đến 55% mức nhuận bút quy định tại Khoản 1 Điều này, phần còn lại được trả cho tác giả, chủ sở hữu quyền tác giả tác phẩm gốc."
                            },
                            {
                                "id_Article": 8,
                                "title_Article": "Điều 8. Nhuận bút đối với tác phẩm mỹ thuật, nhiếp ảnh được sử dụng để trưng bày, triển lãm",
                                "content_Article": "1. Bên sử dụng tác phẩm mỹ thuật, nhiếp ảnh để trưng bày, triển lãm trả nhuận bút cho tác giả, chủ sở hữu quyền tác giả như sau:Đơn vị tính: Mức lương cơ sở STT Quy mô trưng bày,   triển lãm Tác phẩm mỹ thuật Tác phẩm nhiếp ảnh 1 Quốc tế 1,00 - 1,80 0,80 - 1,20 2 Quốc gia 1,00 - 1,50 0,80 - 1,00 3 Khu vực 0,60 - 0,75 0,40 - 0,50 4 Tỉnh, thành phố 0,50 - 0,60 0,30 - 0,40 5 Ngành 0,50 - 0,60 0,30 - 0,40 2. Trường hợp sử dụng tác phẩm mỹ thuật, nhiếp ảnh để trưng bày, triển lãm trong các hoạt động từ thiện, liên hoan, giao lưu hoặc các hoạt động khác không mang tính thương mại, mức nhuận bút do bên sử dụng thỏa thuận với tác giả, chủ sở hữu quyền tác giả."
                            }
                        ]
                    }
                ]
            },
            {
                "id_Chapter": 4,
                "title_Chapter": "Chương lV NHUẬN BÚT, THÙ LAO ĐỐI VỚI TÁC PHẨM SÂN KHẤU VÀ CÁC LOẠI HÌNH NGHỆ THUẬT BIỂU DIỄN KHÁC",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 9,
                                "title_Article": "Điều 9. Hình thức thanh toán nhuận bút, thù lao đối với tác phẩm sân khấu và các loại hình nghệ thuật biểu diễn khác",
                                "content_Article": "Bên sử dụng tác phẩm sân khấu và các loại hình nghệ thuật biểu diễn khác thỏa thuận với tác giả, chủ sở hữu quyền tác giả thanh toán mức nhuận bút, thù lao theo khung nhuận bút, thù lao hoặc theo tỷ lệ phần trăm (%) doanh thu cuộc biểu diễn."
                            },
                            {
                                "id_Article": 10,
                                "title_Article": "Điều 10. Nhuận bút, thù lao theo khung nhuận bút, thù lao",
                                "content_Article": "1. Nhuận bút, thù lao đối với tác phẩm sân khấu thuộc các loại hình tuồng chèo, cải lương, kịch nói, kịch thơ, kịch dân ca, kịch câm, kịch hình thể và múa rối, căn cứ vào quy mô, chất lượng được trả cho các chức danh sáng tạo tác phẩm như sau:Đơn vị tính: Mức lương cơ sở STT Quy mô Chức danh Tiểu phẩm (đến   20 phú\t\tt) Vở ngắn (từ 21   đến 45 phú\t\tt) Vở vừa (từ 46 đến   105 phú\t\tt) Vở dài (trên   105 phút) 1 Biên kịch 12,0 - 54,0 20,7 - 99,4 41,4 - 123,4 62,9 - 145,8 2 Đạo diễn 8,0 - 36,0 13,8 - 66,3 27,6 - 82,3 41,9 - 97,2 3 Biên đạo múa 2,0 - 9,0 3,5 - 16,6 6,9 - 20,6 10,5 - 24,3 4 Nhạc sỹ (bao gồm sáng tác, phối khí, biên tập) 3,2 - 14,4 5,5 - 26,5 11,0 - 32,9 16,8 - 38,9 5 Chỉ huy dàn nhạc sân khấu 1,6 - 7,2 2,8 - 13,3 5,5 - 16,5 8,4 - 19,4 6 Họa sỹ thiết kế mỹ thuật sân khấu 2,0 - 9,0 3,5 - 16,6 6,9 - 20,6 10,5 - 24,3 7 Họa sỹ thiết kế phục trang 1,6 - 7,2 2,8 - 13,3 5,5 - 16,5 8,4 - 19,4 8 Họa sỹ thiết kế đạo cụ 1,2 - 5,4 2,1 - 9,9 4,1 - 12,3 6,3 - 14,6 9 Người thiết kế ánh sáng 1,6 - 7,2 2,8 - 13,3 5,5 - 16,5 8,4 - 19,4 10 Người thiết kế âm thanh 0,8 - 3,6 1,4 - 6,6 2,8 - 8,2 4,2 - 9,7 2. Nhuận bút, thù lao đối với chương trình nghệ thuật tổng hợp căn cứ vào quy mô, chất lượng được trả cho các chức danh sáng tạo tác phẩm như sau:\t\ta) Đối với chương trình nghệ thuật ca múa nhạc trình diễn trong nhàĐơn vị tính: Mức lương cơ sở STT Quy mô   Chức danh Chương trình   nghệ thuật ngắn (đến 30 phú\t\tt) Chương trình   nghệ thuật vừa (từ 31 đến 60 phú\t\tt) Chương trình   nghệ thuật dài (trên 60 phút) 1 Biên kịch (bao gồm kịch bản văn học và kịch bản   phân cảnh, dàn dựng) 14,3 - 20,3 18,3 - 28,6 25,7 - 36,7 2 Đạo diễn 11,9 - 17,1 15,2 - 23,8 21,4 - 30,6 3 Chỉ huy dàn nhạc 2,4 - 3,4 3,1 - 4,8 4,3 - 6,1 4 Họa sỹ thiết kế mỹ thuật sân khấu 3,0 - 4,3 3,8 - 6,0 5,4 - 7,7 5 Họa sỹ thiết kế phục trang 2,4 - 3,4 3,1 - 4,8 4,3 - 6,1 6 Họa sỹ thiết kế đạo cụ 1,8 - 2,6 2,3 - 3,6 3,2 - 4,6 7 Người thiết kế ánh sáng 2,4 - 3,4 3,1 - 4,8 4,3 - 6,1 8 Người thiết kế âm thanh 1,2 - 1,7 1,5 - 2,4 2,1 - 3,1 \t\tb) Đối với chương trình nghệ thuật trình diễn tại quảng trường, diễu hành nghệ thuật, lễ hội (Carnaval, Festival)Đơn vị tính: Mức lương cơ sở STT Quy mô   Chức danh Chương trình   nghệ thuật ngắn (đến 30 phú\t\tt) Chương trình   nghệ thuật vừa (từ 31 đến 60 phú\t\tt) Chương trình   nghệ thuật dài (trên 60 phút) 1 Biên kịch (bao gồm kịch bản văn học và kịch bản   phân cảnh, dàn dựng) 49,1 - 67,1 60,2 - 78,5 72,8 - 96,9 2 Đạo diễn 41,0 - 55,9 50,1 - 65,4 60,7 - 80,7 3 Chỉ huy dàn nhạc 8,2 - 11,2 10,0 - 13,1 12,1 - 16,2 4 Họa sỹ thiết kế mỹ thuật sân khấu 10,2 - 14,0 12,5 - 16,4 15,2 - 20,2 5 Họa sỹ thiết kế phục trang 8,2 - 11,2 10,0 - 13,1 12,1 - 16,2 6 Họa sỹ thiết kế đạo cụ 6,1 - 8,4 7,5 - 9,8 9,1 - 12,1 7 Người thiết kế ánh sáng 8,2 - 11,2 10,0 - 13,1 12,1 - 16,2 8 Người thiết kế âm thanh 4,1 - 5,6 5,0 - 6,5 6,1 - 8,1 \t\tc) Đối với chương trình nghệ thuật trình diễn trên sân vận độngĐơn vị tính: Mức lương cơ sở STT Quy mô   Chức danh Chương trình   nghệ thuật vừa (từ 31 đến 60 phú\t\tt) Chương trình   nghệ thuật dài (từ 61 đến 90   phút) (trên 90 phút) 1 Biên kịch (bao gồm kịch bản văn học và kịch bản   phân cảnh, dàn dựng) 60,2 - 78,5 72,8 - 96,9 88,2 - 127,9 2 Đạo diễn 50,1 - 65,4 60,7 - 80,7 73,4 - 106,6 3 Chỉ huy dàn nhạc 10,0 - 13,1 12,1 - 16,2 14,7 - 21,3 4 Họa sỹ thiết kế mỹ thuật sân khấu 12,5 - 16,4 15,2 - 20,2 18,4 - 26,6 5 Họa sỹ thiết kế phục trang 10,0 - 13,1 12,1 - 16,2 14,7 - 21,3 6 Họa sỹ thiết kế đạo cụ 7,5 - 9,8 9,1 - 12,1 11,0 - 16,0 7 Người thiết kế ánh sáng 10,0 - 13,1 12,1 - 16,2 14,7 - 21,3 8 Người thiết kế âm thanh 5,0 - 6,5 6,1 - 8,1 7,3 - 10,7 3. Nhuận bút, thù lao đối với tác phẩm múa căn cứ vào quy mô, chất lượng được trả cho các chức danh sáng tạo tác phẩm như sau:\t\ta) Tác phẩm múa ít người Đơn vị tính: Mức lương cơ sở STT Thể loại và quy   mô tác phẩm   Chức danh Tiết mục múa   đơn (solo), đôi (duo), ba (trio) dưới 4 phút Tiết mục múa   đơn (solo), đôi (duo), ba (trio) (từ 4 đến 8 phút) 1 Biên đạo 2,0 - 4,0   (cho mỗi phút múa) 12,4 - 17,6 2 Biên kịch (bao gồm kịch bản văn học và kịch bản phân cảnh,   dàn dựng) 0,4 - 0,8    (cho mỗi phút múa) 2,5 - 3,5 3 Nhạc sỹ (bao gồm sáng tác, phối khí, biên tập) 2,0 - 4,0   (cho mỗi phút múa) 12,4 - 17,6 4 Họa sỹ mỗi mẫu cảnh 1,4 - 2,9   (cho cả tiết mục) 1,4 - 2,9 mỗi mẫu trang phục 0,7 - 1,2   (cho cả tiết mục) 0,7 - 1,2 \t\tb) Tiết mục múa có tình tiết, cốt truyện; thơ múa nhỏ (tác phẩm múa dành cho 4 người biểu diễn trở lên)Đơn vị tính: Mức lương cơ sở STT Thể loại và quy   mô tác phẩm   Chức danh Tiết mục múa có   tình tiết, cốt truyện; thơ múa nhỏ (từ 4 đến 8   phút) (từ 9 đến 15   phút) 1 Biên đạo 10,5 - 15,2 17,1 - 23,8 2 Biên kịch (bao gồm kịch bản văn học và kịch bản phân cảnh,   dàn dựng) 2,1 - 3,1 3,4 - 4,8 3 Nhạc sỹ (bao gồm sáng tác, phối khí, biên tập) 10,5 - 15,2 17,1 - 23,8 4 Họa sỹ mỗi mẫu cảnh 1,4 - 2,9 1,4 - 2,9 mỗi mẫu trang phục 0,7 - 1,2 0,7 - 1,2 \t\tc) Phần múa cho tổ khúc múaĐơn vị tính: Mức lương cơ sở STT Thể loại và quy   mô    tác phẩm Chức danh Tổ khúc múa ngắn   (từ 20 đến 45 phú\t\tt) Tổ khúc múa vừa   (từ 46 đến 90 phú\t\tt) Tổ khúc múa dài   (trên 90 phút) 1 Biên đạo 30,6 - 45,6 50,1 - 65,4 70,6 - 85,7 2 Biên kịch (bao gồm kịch bản văn học và kịch bản phân cảnh,   dàn dựng) 6,1 - 9,1 10,0 - 13,1 14,1 - 17,2 3 Nhạc sỹ (bao gồm sáng tác, phối khí, biên tập) 30,6 - 45,6 50,1 - 65,4 70,6 - 85,7 4 Họa sỹ (bao gồm makét, phong cảnh, bục diễn,   trang phục, đạo cụ...) 7,7 - 11,4 12,5 - 16,4 17,7 - 21,4 \t\td) Phần múa cho thơ múaĐơn vị tính: Mức lương cơ sở STT Thể loại và quy mô      tác phẩm Chức danh Thơ múa ngắn (từ   20 đến 45 phú\t\tt) Thơ múa vừa (từ   46 đến 90 phú\t\tt) Thơ múa dài   (trên 90 phút) 1 Biên đạo 45,8 - 60,2 85,5 - 100,9 110,8 - 131,5 2 Biên kịch (bao gồm kịch bản văn học và kịch bản phân cảnh,   dàn dựng) 13,7 - 18,1 25,7 - 30,3 33,2 - 39,5 3 Nhạc sỹ (bao gồm sáng tác, phối khí, biên tập) 45,8 - 60,2 85,5 - 100,9 110,8 - 131,5 4 Họa sỹ (bao gồm makét, phong cảnh, bục diễn,   trang phục, đạo cụ...) 11,5 - 15,1 21,4 - 25,2 27,7 - 32,9 \t\tđ) Phần múa cho kịch múaĐơn vị tính: Mức lương cơ sở STT Thể loại và quy   mô    tác phẩm Chức danh Kịch múa ngắn   (từ 20 đến 45 phú\t\tt) Kịch múa vừa   (từ 46 đến 90 phú\t\tt) Kịch múa dài   (trên 90 phút) 1 Biên đạo 55,4 - 75,6 100,0 - 120,1 130,5 - 165,1 2 Biên kịch (bao gồm kịch bản văn học và kịch bản phân cảnh,   dàn dựng) 16,6 - 22,7 30,0 - 36,0 39,2 - 49,5 3 Nhạc sỹ (bao gồm sáng tác, phối khí, biên tập) 55,4 - 75,6 100,0 - 120,1 130,5 - 165,1 4 Họa sỹ (bao gồm makét, phong cảnh, bục diễn,   trang phục, đạo cụ...) 13,9 - 18,9 25,0 - 30,0 32,6 - 41,3 \t\te) Phần múa sáng tác cho tiết mục múa trong xiếc, rối, kịch nói, kịch hát, múa phụ họa cho bài hát, bản nhạc không lời, phim, hoạt cảnh...Đơn vị tính: Mức lương cơ sở STT Chức danh Nhuận bút 1 Biên đạo 2,0 - 4,0 (cho mỗi phút múa) 2 Biên kịch (bao gồm kịch bản văn học và kịch bản phân cảnh,   dàn dựng) 0,4 - 0,8 (cho mỗi phút múa) 3 Nhạc sỹ (bao gồm sáng tác, phối khí, biên tập) 2,0 - 4,0 (cho mỗi phút múa) 4 Họa sỹ mỗi mẫu cảnh 1,4 - 2,9 mỗi mẫu trang phục 0,7 - 1,2 4. Nhuận bút, thù lao đối với tác phẩm âm nhạc căn cứ vào quy mô chất lượng được trả cho các chức danh sáng tạo tác phẩm như sau:\t\ta) Tác giả tác phẩm âm nhạc cho dàn nhạc giao hưởng, dàn nhạc dân tộc Đơn vị tính: Mức lương cơ sở STT Thể loại Nhuận bút 1 Tiểu phẩm cho dàn nhạc 38,1 - 52,4 2 Khúc khởi nhạc (Overture) 52,4 - 76,2 3 Giao hưởng thơ (Symphony - Poem) 57,1 - 85,7 4 Tổ khúc giao hưởng (Suite-Symphony, Symphony   Cycle) 66,7 - 95,2 5 Concerto cho một hoặc hai, ba nhạc cụ độc tấu với   dàn nhạc nhiều chương 85,7 - 133,3 6 Giao hưởng nhiều chương (Symphony) 119,0 - 166,7 \t\tb) Tác giả tác phẩm âm nhạc cho dàn nhạc hòa tấu thính phòngĐơn vị tính: Mức lương cơ sở STT Thể loại Nhuận bút 1 Tiểu phẩm cho dàn nhạc hòa tấu, nhạc cảnh 23,8 - 38,1 2 Tổ khúc 28,6 - 42,9 3 Song tấu, tam tấu, tứ tấu, ngũ tấu nhiều chương 34,3 - 47,6 4 Chủ đề và biến tấu cho nhạc cụ độc tấu với dàn nhạc 28,6 - 57,1 \t\tc) Tác giả tác phẩm âm nhạc cho nhạc cụ độc tấuĐơn vị tính: Mức lương cơ sở STT Thể loại Nhuận bút 1 Tiểu phẩm 21,4 - 34,3 2 Chủ đề và biến tấu 28,6 - 42,9 3 Sonate nhiều chương 45,8 - 60,7 \t\td) Tác giả tác phẩm thanh nhạcĐơn vị tính: Mức lương cơ sở STT Thể loại Nhuận bút 1 Ca khúc 11,9 - 23,8 2 Romance (Ca khúc nghệ thuật có phần đệm) 14,3 - 28,6 3 Trường ca 19,0 - 34,3 4 Hợp xướng không phần đệm (Acapell\t\ta) Thời lượng từ   5 phút trở lên 23,8 - 38,1 5 Tổ khúc cho hợp xướng có phần đệm 28,6 - 42,9 6 Hợp xướng nhiều chương có phần đệm 47,6 - 114,3 7 Đại hợp xướng nhiều chương (Cantata) 90,5 - 119,0 \t\tđ) Tác phẩm kịch hátĐơn vị tính: Mức lương cơ sở STT Thể loại Chức danh Thanh xướng kịch   (Oratori\t\to) Nhạc kịch nhỏ   (Opere\t\tt) Nhạc kịch   (Opera) 1 Nhạc sỹ 104,8 - 137,1 128,6 - 166,6 166,6 - 280,6 2 Biên kịch 21,0 - 27,4 25,7 - 33,3 33,3 - 56,1 3 Đạo diễn 31,4 - 41,1 38,6 - 50,0 50,0 - 84,2 4 Chỉ huy dàn nhạc giao hưởng và hợp xướng 31,4 - 41,1 38,6 - 50,0 50,0 - 84,2 5 Họa sỹ thiết kế (bao gồm makét, phong cảnh, bục diễn,   trang phục, đạo cụ) 31,4 - 41,1 38,6 - 50,0 50,0 - 84,2 6 Người thiết kế ánh sáng 15,7 - 20,6 19,3 - 25,0 25,0 - 42,1 "
                            },
                            {
                                "id_Article": 11,
                                "title_Article": "Điều 11. Nhuận bút, thù lao theo doanh thu cuộc biểu diễn",
                                "content_Article": "Nhuận bút, thù lao tính theo tỷ lệ phần trăm (%) doanh thu cuộc biểu diễn được chi trả cho các chức danh sáng tạo tác phẩm như sau:\n\n1. Đối với tác phẩm sân khấu thuộc các loại hình tuồng, chèo, cải lương, kịch nói, kịch thơ, kịch dân ca, kịch câm, kịch hình thể và múa rối, chương trình nghệ thuật:\t\ta) Biên kịch hưởng từ 4,20% đến 6,00% doanh thu;\t\tb) Đạo diễn hưởng từ 3,50% đến 5,00% doanh thu;\t\tc) Biên đạo múa hưởng từ 0,86% đến 1,25% doanh thu;\t\td) Nhạc sĩ (bao gồm sáng tác, phối khí, biên tập) hưởng từ 1,40% đến 2,00% doanh thu;\t\tđ) Chỉ huy dàn nhạc sân khấu hưởng từ 0,70% đến 1,00% doanh thu;\t\te) Họa sĩ (bao gồm cả thiết kế sân khấu, phục trang, đạo cụ) hưởng từ 2,10% đến 3,00% doanh thu;\t\tg) Người thiết kế ánh sáng hưởng từ 0,70% đến 1,00% doanh thu;\t\th) Người thiết kế âm thanh hưởng từ 0,35% đến 0,50% doanh thu;\t\ti) Tác giả các trò rối, kỹ thuật múa rối, tạo hình con rối sáng tạo mới thì hưởng theo tỷ lệ thỏa thuận trong hợp đồng.\n\n2. Đối với cuộc biểu diễn tác phẩm múa thuộc thể loại, quy mô được quy định tại Khoản 3 Điều 10 Nghị định này:\t\ta) Biên đạo múa hưởng từ 4,00% đến 6,00% doanh thu;\t\tb) Biên kịch (bao gồm kịch bản văn học và kịch bản phân cảnh, dàn dựng) hưởng từ 1,00% đến 1,50% doanh thu;\t\tc) Nhạc sỹ (bao gồm sáng tác, phối khí, biên tập) hưởng từ 4,00% đến 6,00% doanh thu;\t\td) Họa sĩ (bao gồm thiết kế sân khấu, phục trang, đạo cụ) hưởng từ 1,00% đến 2,00% doanh thu.\n\n3. Đối với cuộc biểu diễn tác phẩm âm nhạc thuộc thể loại, quy mô được quy định tại Khoản 4 Điều 10 Nghị định này:\t\ta) Tác giả tác phẩm âm nhạc hưởng từ 4,00% đến 6,00% doanh thu;\t\tb) Nhạc sĩ phối khí, nhạc đệm cho ca khúc có tổng phổ dùng cho dàn nhạc thính phòng, dàn nhạc dân tộc hoặc phần đệm đàn piano hưởng từ 1,22% đến 1,80% doanh thu;\t\tc) Nhạc sĩ chuyển thể bản nhạc cho dàn nhạc thính phòng, dàn nhạc giao hưởng, dàn nhạc dân tộc hòa tấu, hoặc các hình thức trình diễn dàn nhạc khác hưởng từ 1,40% đến 2,10% doanh thu;\t\td) Chỉ huy dàn nhạc giao hưởng và hợp xướng, dàn nhạc giao hưởng cho tác phẩm thuộc thể loại nhạc kịch, vũ kịch, thanh xướng kịch, đại hợp xướng hưởng từ 0,80% - 1,20% doanh thu.\n\n4. Đối với cuộc biểu diễn thuộc loại hình nghệ thuật xiếc:Đơn vị tính: % Doanh thu cuộc biểu diễn STT Thể loại    Chức danh Tiết mục dạng   trò Tiết mục có   tình tiết Hề Kịch câm Sáng tác kỹ xảo   mới Sáng tác từ 1-   2 trò Sáng tác từ 3-   5 trò Sáng tác từ 6 trò   trở lên 1 Biên kịch 0,05 - 0,15 0,10 - 0,20 0,10 - 0,20 0,10 - 0,20 0,10 - 0,20 0,10 - 0,30 0,40 - 0,90 1,00 - 2,00 2 Đạo diễn 0,10 - 0,20 0,15 - 0,25 0,15 - 0,25 0,15 - 0,25 0,15 - 0,25 0,10 - 0,30 0,40 - 0,90 1,00 - 2,00 3 Biên đạo múa 0,05 - 0,13 0,05 - 0,13 0,05 - 0,13 0,05 - 0,13 0,05 - 0,13   4 Nhạc sỹ 0,10 - 0,18 0,10 - 0,18 0,10 - 0,18 0,10 - 0,18   5 Họa sỹ 0,05 - 0,13 0,05 - 0,13 0,05 - 0,13 0,05 - 0,13   "
                            },
                            {
                                "id_Article": 12,
                                "title_Article": "Điều 12. Những quy định khác về nhuận bút, thù lao đối với tác phẩm sân khấu và các loại hình nghệ thuật biểu diễn khác",
                                "content_Article": "1. Trường hợp tác phẩm âm nhạc có cả nhạc và lời thì tác giả phần nhạc hưởng 70% và tác giả phần lời hưởng 30% mức nhuận bút đối với tác phẩm âm nhạc đó.\n\n2. Trường hợp chuyển thể từ tác phẩm văn học sang kịch bản sân khấu thì biên kịch chuyển thể hưởng từ 50% đến 70% mức nhuận bút biên kịch của tác phẩm cùng thể loại và quy mô quy định tại Điều 10 Nghị định này, phần còn lại được trả cho tác giả, chủ sở hữu quyền tác giả của tác phẩm được sử dụng để làm tác phẩm chuyển thể.\n\n3. Trường hợp chuyển thể từ kịch bản thuộc loại hình sân khấu này sang loại hình sân khấu khác thì biên kịch chuyển thể hưởng từ 30% đến 40% mức nhuận bút biên kịch của tác phẩm cùng thể loại và quy mô quy định tại Điều 10 Nghị định này, phần còn lại được trả cho tác giả, chủ sở hữu quyền tác giả của tác phẩm được sử dụng để làm tác phẩm chuyển thể.\n\n4. Trường hợp chuyển thể kịch bản văn học sang ngôn ngữ lời ca đối với loại hình nghệ thuật kịch hát như nhạc kịch (Opera, Operet), thanh xướng kịch (Oratorio) và các thể loại tương tự thì tác giả chuyển thể hưởng từ 30% đến 40% mức nhuận bút biên kịch của tác phẩm cùng thể loại quy định tại Điều 10 Nghị định này, phần còn lại được trả cho tác giả, chủ sở hữu quyền tác giả của tác phẩm được sử dụng để làm tác phẩm chuyển thể.\n\n5. Trường hợp tác phẩm thuộc loại hình nghệ thuật truyền thống như tuồng, chèo, cải lương, dân ca kịch, múa rối; giao hưởng, nhạc kịch, kịch múa; tác phẩm dành cho thiếu nhi, dân tộc thiểu số, tác giả hưởng thêm nhuận bút khuyến khích từ 10% đến 20% mức nhuận bút của tác phẩm cùng thể loại và quy mô.\n\n6. Trợ lý biên đạo múa, trợ lý đạo diễn, trợ lý chỉ huy dàn nhạc cho tác phẩm sân khấu, tác phẩm âm nhạc, tác phẩm múa và chương trình nghệ thuật ca múa nhạc tổng hợp hưởng thù lao bằng 20% mức nhuận bút của biên đạo múa, đạo diễn, chỉ huy dàn nhạc của tác phẩm cùng thể loại và quy mô.\n\n7. Nhạc sĩ phối khí phần nhạc đệm ca khúc có tổng phổ dùng cho dàn nhạc thính phòng, dàn nhạc dân tộc hưởng 30% mức nhuận bút cho tác giả âm nhạc của ca khúc đó.\n\n8. Nhạc sĩ chuyển thể bản nhạc cho dàn nhạc thính phòng, dàn nhạc giao hưởng, dàn nhạc dân tộc hòa tấu, hoặc các hình thức trình diễn dàn nhạc khác hưởng 35% mức nhuận bút cho tác giả âm nhạc của bản nhạc cùng thể loại và quy mô.\n\n9. Chỉ huy dàn nhạc giao hưởng và hợp xướng, chỉ huy dàn nhạc giao hưởng đối với tác phẩm âm nhạc cho dàn nhạc giao hưởng, dàn nhạc dân tộc, dàn nhạc hòa tấu thính phòng, nhạc cụ độc tấu với dàn nhạc, kịch múa (Ballet), hợp xướng, hợp xướng nhiều chương, đại hợp xướng (Cantata) và các thể loại âm nhạc khác chưa được quy định tại Điều 10 Nghị định này hưởng từ 15% đến 25% mức nhuận bút cho tác giả âm nhạc của tác phẩm cùng thể loại và quy mô.\n\n10. Đối với diễn viên, nghệ sỹ biểu diễn trực tiếp, các chức danh nghề nghiệp khác và các loại hình nghệ thuật biểu diễn khác chưa được quy định tại Điều 10 và Điều 11 Nghị định này thì bên sử dụng tác phẩm trả thù lao, nhuận bút thông qua hợp đồng thỏa thuận."
                            }
                        ]
                    }
                ]
            },
            {
                "id_Chapter": 5,
                "title_Chapter": "Chương V ĐIỀU KHOẢN THI HÀNH",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 13,
                                "title_Article": "Điều 13. Hiệu lực thi hành",
                                "content_Article": "Nghị định này có hiệu lực thi hành kể từ ngày 15 tháng 4 năm 2015.Các Chương I, III, IV, VII, VIII, IX và Chương X của Nghị định số 61/2002/NĐ-CP ngày 11 tháng 6 năm 2002 của Chính phủ về chế độ nhuận bút hết hiệu lực thi hành kể từ ngày Nghị định này có hiệu lực thi hành."
                            },
                            {
                                "id_Article": 14,
                                "title_Article": "Điều 14. Trách nhiệm thi hành",
                                "content_Article": "1. Bộ Văn hóa, Thể thao và Du lịch chủ trì, phối hợp với các Bộ, ngành có liên quan hướng dẫn, tổ chức thực hiện Nghị định này.\n\n2. Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương, các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Nghị định này. "
                            }
                        ]
                    }
                ]
            }
        ]
    },
    {
        "id": "43/2015/TT-BLĐTBXH",
        "href": "https://thuvienphapluat.vn/van-ban/lao-dong-tien-luong/thong-tu-43-2015-tt-bldtbxh-dao-tao-thuong-xuyen-297839.aspx",
        "title": "thông tư 43/2015/tt-blđtbxh",
        "content": [
            {
                "id_Chapter": 1,
                "title_Chapter": "Chương I QUY ĐỊNH CHUNG",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 1,
                                "title_Article": "Điều 1. Phạm vi điều chỉnh",
                                "content_Article": "Thông tư này quy định về đào tạo thường xuyên, bao gồm: xây dựng, lựa chọn, phê duyệt chương trình đào tạo, giáo trình, tài liệu đào tạo, tổ chức và quản lý đào tạo thường xuyên đối với các chương trình đào tạo thường xuyên theo yêu cầu của người học; bồi dưỡng, cập nhật, nâng cao kiến thức, kỹ năng nghề; bồi dưỡng hoàn thiện kỹ năng nghề nghiệp; kèm cặp nghề, truyền nghề, tập nghề; chuyển giao công nghệ và các chương trình đào tạo khác có thời gian đào tạo dưới 03 tháng."
                            },
                            {
                                "id_Article": 2,
                                "title_Article": "Điều 2. Đối tượng áp dụng",
                                "content_Article": "1. Cơ sở giáo dục nghề nghiệp, doanh nghiệp, tổ chức, cá nhân tổ chức thực hiện các chương trình đào tạo thường xuyên quy định tại Điều 1 của Thông tư này.\n\n2. Cơ quan, tổ chức, cá nhân khác có liên quan."
                            },
                            {
                                "id_Article": 3,
                                "title_Article": "Điều 3. Mục tiêu của các chương trình đào tạo thường xuyên",
                                "content_Article": "1. Đào tạo thường xuyên theo yêu cầu của người học nhằm trang bị kiến thức, kỹ năng thực hành của một chương trình đào tạo hoặc một mô - đun đào tạo theo quy định tại Khoản 3 Điều 3 Luật Giáo dục nghề nghiệp hoặc kiến thức, kỹ năng thực hành của một nghề hoặc một số công việc của nghề, do học viên lựa chọn nội dung học, thời gian, địa điểm học và giáo viên, người dạy nghề trực tiếp giảng dạy.\n\n2. Bồi dưỡng, cập nhật, nâng cao kiến thức, kỹ năng nghề nghiệp nhằm trang bị, tăng thêm năng lực thực hiện nghề; bổ sung kiến thức mới, hoàn chỉnh các tiêu chuẩn nghề nghiệp để nâng cao kiến thức, kỹ năng nghề cho người lao động.\n\n3. Đào tạo theo hình thức kèm cặp nghề, truyền nghề nhằm trang bị, truyền lại kiến thức, kỹ năng nghề cho học viên thông qua việc nghệ nhân, thợ giỏi trực tiếp truyền lại các kiến thức, kỹ năng cho học viên trong quá trình cùng làm việc.\n\n4. Đào tạo theo hình thức tập nghề nhằm hướng dẫn học viên thực hành nhiều lần các thao tác, kỹ năng nghề và tập làm nghề trong một thời gian nhất định để đáp ứng được nhu cầu tuyển dụng của người sử dụng lao động hoặc tự tạo việc làm.\n\n5. Bồi dưỡng hoàn thiện kỹ năng nghề nghiệp cho người lao động nhằm trang bị, tăng thêm kiến thức, năng lực thực hiện nghề, bổ sung kiến thức mới, hoàn chỉnh kỹ năng nghề theo các tiêu chuẩn nghề nghiệp đáp ứng yêu cầu của nhiệm vụ, công việc hoặc tham gia đánh giá tiêu chuẩn kỹ năng nghề quốc gia.\n\n6. Chương trình chuyển giao công nghệ nhằm trang bị cho học viên các kiến thức, tiến bộ khoa học kỹ thuật, công nghệ mới, gồm: phương pháp gia công, chế tạo, làm thay đổi trạng thái, tính chất, hình dáng nguyên vật liệu hay bán thành phẩm sử dụng trong quá trình sản xuất để tạo ra sản phẩm hoàn chỉnh hoặc những phương pháp công nghiệp dùng những cá thể sống và những quy trình sinh học để sản xuất những sản phẩm cần thiết.\n\n7. Chương trình đào tạo khác có thời gian đào tạo dưới 03 tháng (sau đây gọi chung là chương trình đào tạo dưới 03 tháng) có thời gian thực học từ 100 giờ đến dưới 300 giờ và thời gian khóa học (từ khi khai giảng đến khi bế giảng) dưới 03 tháng, nhằm trang bị cho học viên năng lực thực hành một nghề đơn giản hoặc năng lực thực hành một số công việc của một nghề hoặc năng lực thực hành theo yêu cầu của vị trí làm việc."
                            }
                        ]
                    }
                ]
            },
            {
                "id_Chapter": 2,
                "title_Chapter": "Chương II XÂY DỰNG, LỰA CHỌN, PHÊ DUYỆT CHƯƠNG TRÌNH ĐÀO TẠO, GIÁO TRÌNH, TÀI LIỆU ĐÀO TẠO THƯỜNG XUYÊN",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 4,
                                "title_Article": "Điều 4. Xây dựng hoặc lựa chọn, phê duyệt chương trình đào tạo thường xuyên",
                                "content_Article": "1. Chương trình đào tạo thường xuyên phải bảo đảm tính thiết thực, giúp người học có năng lực thực hiện được các công việc của nghề học, nâng cao kỹ năng nghề nghiệp, tăng năng suất lao động hoặc chuyển đổi nghề nghiệp, cấu trúc, nội dung chương trình đào tạo thường xuyên phải bao gồm các yếu tố:\t\ta) Tên chương trình đào tạo;\t\tb) Mục tiêu chương trình đào tạo;\t\tc) Khối lượng kiến thức, kỹ năng nghề, các kỹ năng cần thiết khác và yêu cầu năng lực thực hiện nghề của người học đạt được sau khi hoàn thành chương trình đào tạo;\t\td) Thời gian đào tạo: Bao gồm tổng thời gian thực hiện và thời gian cho các hoạt động (giảng dạy, thực hành, thực tập, kiểm tra);\t\tđ) Quy trình đào tạo, điều kiện hoàn thành khóa học;\t\te) Phương pháp và thang điểm đánh giá.\n\n2. Người đứng đầu cơ sở giáo dục nghề nghiệp, doanh nghiệp, tổ chức và cá nhân tham gia đào tạo thường xuyên tự chủ, tự chịu trách nhiệm tổ chức xây dựng hoặc tổ chức lựa chọn chương trình đào tạo để phê duyệt và đưa vào tổ chức đào tạo.\n\n3. Cơ sở giáo dục nghề nghiệp, doanh nghiệp, tổ chức, cá nhân phải công khai các chương trình đào tạo thường xuyên của cơ sở mình tại trụ sở, cơ sở đào tạo, trong thông báo tuyển sinh hoặc trên Website của cơ sở đào tạo hoặc trên các phương tiện thông tin đại chúng.Nội dung công khai, gồm: tên chương trình đào tạo, đối tượng tuyển sinh, thời gian tuyển sinh, mục tiêu và nội dung đào tạo, thời gian đào tạo, địa điểm đào tạo, chứng chỉ đào tạo, mức học phí phải nộp, các chính sách hỗ trợ (nếu có)."
                            },
                            {
                                "id_Article": 5,
                                "title_Article": "Điều 5. Xây dựng hoặc lựa chọn, phê duyệt giáo trình, tài liệu đào tạo thường xuyên",
                                "content_Article": "1. Cấu trúc và nội dung giáo trình, tài liệu đào tạo bao gồm:\t\ta) Thông tin chung của giáo trình hoặc tài liệu đào tạo (tên giáo trình hoặc tài liệu đào tạo, lời giới thiệu, mục lục,...);\t\tb) Nội dung của giáo trình hoặc tài liệu đào tạo phải cụ thể, chi tiết các kiến thức, kỹ năng, câu hỏi, bài tập, thời lượng lý thuyết và thực hành, hình thức giảng dạy;\t\tc) Yêu cầu về đánh giá kết quả học tập khi kết thúc bài/chương và kết thúc mô - đun, chương trình đào tạo.\n\n2. Người đứng đầu cơ sở giáo dục nghề nghiệp, doanh nghiệp, tổ chức và cá nhân tham gia chương trình đào tạo thường xuyên tự chủ, tự chịu trách nhiệm tổ chức xây dựng hoặc có thể lựa chọn giáo trình, tài liệu đào tạo để phê duyệt và đưa vào tổ chức đào tạo."
                            }
                        ]
                    }
                ]
            },
            {
                "id_Chapter": 3,
                "title_Chapter": "Chương III TỔ CHỨC VÀ QUẢN LÝ ĐÀO TẠO THƯỜNG XUYÊN",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 6,
                                "title_Article": "Điều 6. Điều kiện tổ chức đào tạo thường xuyên",
                                "content_Article": "1. Đối với cơ sở giáo dục nghề nghiệp, doanh nghiệp có giấy chứng nhận đăng ký hoạt động giáo dục nghề nghiệp\t\ta) Đối với nghề có trong giấy chứng nhận đăng ký hoạt động giáo dục nghề nghiệp đã tổ chức đào tạo nghề chính quy và có ít nhất một khóa đã tốt nghiệp.\t\tb) Đối với nghề không có trong giấy chứng nhận đăng ký hoạt động giáo dục nghề nghiệp, thì thực hiện theo quy định tại các Điểm b, c và d Khoản 2 Điều này.\n\n2. Đối với các doanh nghiệp, tổ chức khác và cá nhân chưa có giấy chứng nhận đăng ký hoạt động giáo dục nghề nghiệp\t\ta) Đang hoạt động tổ chức sản xuất, kinh doanh các sản phẩm, ngành, nghề dự kiến tổ chức mở lớp đào tạo nghề;\t\tb) Có chương trình, giáo trình, tài liệu đào tạo của từng nghề được xây dựng, phê duyệt theo quy định tại Điều 4 và 5 của Thông tư này;\t\tc) Có người dạy nghề là nhà khoa học, kỹ sư, cán bộ kỹ thuật chuyên ngành, người có chứng chỉ kỹ năng nghề bậc 2/5 hoặc thợ bậc 3/7 trở lên, nghệ nhân cấp tỉnh, nông dân sản xuất giỏi cấp huyện, người trực tiếp làm nghề liên tục từ 5 năm trở lên và có chứng chỉ kỹ năng dạy học trực tiếp giảng dạy đối với nghề đào tạo.\t\td) Có cơ sở vật chất, thiết bị, phương tiện đào tạo phù hợp với nghề sẽ tổ chức đào tạo và theo số lượng người học, thời gian đào tạo."
                            },
                            {
                                "id_Article": 7,
                                "title_Article": "Điều 7. Điều kiện tổ chức thực hiện chương trình đào tạo thường xuyên theo đơn đặt hàng của Nhà nước",
                                "content_Article": "1. Đối với cơ sở giáo dục nghề nghiệp, doanh nghiệp có giấy chứng nhận đăng ký hoạt động giáo dục nghề nghiệp\t\ta) Có đủ các điều kiện tổ chức thực hiện chương trình đào tạo quy định tại Điểm a Khoản 1 Điều 6 Thông tư này;\t\tb) Trường hợp tổ chức đào tạo các nghề quy định tại Điểm b Khoản 1 Điều 6 Thông tư này được cơ quan đặt hàng đào tạo kiểm tra các điều kiện tổ chức đào tạo theo quy định và có ý kiến bằng văn bản về: Tên nghề đào tạo, chương trình đào tạo, quy mô, địa điểm tổ chức đào tạo.\n\n2. Đối với các doanh nghiệp, tổ chức khác và cá nhân chưa có giấy chứng nhận đăng kỹ hoạt động giáo dục nghề nghiệp:\t\ta) Có đủ các điều kiện tổ chức thực hiện chương trình đào tạo quy định tại Khoản 2 Điều 6 Thông tư này;\t\tb) Được cơ quan đặt hàng đào tạo kiểm tra các điều kiện tổ chức đào tạo theo quy định và có ý kiến bằng văn bản về: Tên nghề đào tạo, chương trình đào tạo; quy mô, địa điểm tổ chức đào tạo."
                            },
                            {
                                "id_Article": 8,
                                "title_Article": "Điều 8. Tuyển sinh đào tạo thường xuyên",
                                "content_Article": "1. Đối tượng tuyển sinh: Người từ đủ 15 (mười lăm) tuổi trở lên, có trình độ học vấn và sức khỏe phù hợp với nghề cần học.Trường hợp học nghề, tập nghề để làm việc cho người sử dụng lao động thì phải đủ 14 tuổi và phải có đủ sức khỏe phù hợp với yêu cầu của nghề.\n\n2. Hình thức tuyển sinh: xét tuyển và được thực hiện nhiều lần trong năm.\n\n3. Hồ sơ, thủ tục tuyển sinh do người đứng đầu cơ sở đào tạo quy định."
                            },
                            {
                                "id_Article": 9,
                                "title_Article": "Điều 9. Thời gian và kế hoạch đào tạo",
                                "content_Article": "1. Thời gian đào tạo đối với các chương trình đào tạo thường xuyên quy định tại Thông tư này được thực hiện theo yêu cầu của từng chương trình đào tạo, gồm: thời gian thực học kiến thức nghề, kỹ năng mềm; thời gian thực học thực hành nghề; thời gian kiểm tra trước, trong quá trình đào tạo, kiểm tra kết thúc khóa học; trong đó thời gian thực học thực hành nghề tối thiểu chiếm 80% tổng thời gian khóa học.\n\n2. Việc bố trí thời gian thực học được thực hiện linh hoạt trong ngày; trong tuần (ngày làm việc hoặc ngày thứ bảy, chủ nhật, ngày nghỉ) theo yêu cầu của học viên và được cụ thể trong kế hoạch đào tạo của từng khóa học, lớp học.\n\n3. Thời gian học mỗi buổi tối đa là 05 (năm) giờ và thời gian học trong một ngày tối đa là 08 (tám) giờ.\n\n4. Kế hoạch đào tạo của từng khóa học, lớp học được xây dựng linh hoạt, phù hợp với đối tượng học viên, đặc điểm của vùng, miền và phải bảo đảm thực hiện nội dung chương trình đào tạo. Nội dung của kế hoạch đào tạo thực hiện theo mẫu định dạng quy định tại Phụ lục 4 ban hành kèm theo Thông tư này."
                            },
                            {
                                "id_Article": 10,
                                "title_Article": "Điều 10. Tổ chức lớp học và địa điểm đào tạo",
                                "content_Article": "1. Tổ chức lớp học\t\ta) Lớp học kiến thức nghề, kỹ năng mềm tối đa 35 học viên. Lớp học kiến thức nghề, kỹ năng mềm dành cho người dân tộc thiểu số ít người, người khuyết tật tối đa 20 học viên. Riêng lớp học kiến thức nghề, kỹ năng mềm dành cho người mù tối đa 10 học viên.\t\tb) Lớp học thực hành nghề hoặc học tích hợp tối đa 18 học viên. Lớp học thực hành nghề hoặc học tích hợp đối với người dân tộc thiểu số ít người, người khuyết tật, tối đa 10 học viên. Riêng lớp học thực hành nghề hoặc học tích hợp đối với người mù tối đa 8 học viên.\t\tc) Mỗi lớp học có ít nhất một giáo viên hoặc người dạy nghề trực tiếp giảng dạy và phụ trách lớp.\n\n2. Địa điểm đào tạo được thực hiện linh hoạt tại cơ sở đào tạo, doanh nghiệp, nơi sản xuất, nhưng phải đảm bảo các điều kiện để dạy và học về mặt bằng, địa điểm học kiến thức nghề; địa điểm học thực hành kỹ năng nghề; phương tiện, thiết bị, nguyên nhiên vật liệu phục vụ đào tạo theo yêu cầu của mô - đun, môn học trong chương trình đào tạo."
                            },
                            {
                                "id_Article": 11,
                                "title_Article": "Điều 11. Phương pháp đào tạo thường xuyên",
                                "content_Article": "1. Phương pháp đào tạo là dạy tích hợp giữa lý thuyết với thực hành, lấy thực hành là chính; đồng thời phải gắn với thực tế sản xuất, kinh doanh (vừa làm, vừa học); phát huy vai trò chủ động, năng lực tự học và kinh nghiệm của người học; sử dụng phương tiện hiện đại và công nghệ thông tin truyền thông để nâng cao chất lượng hiệu quả dạy và học.\n\n2. Khi bắt khóa học, giáo viên, người dạy nghề thực hiện kiểm tra, đánh giá về kiến thức, kỹ năng mềm và kỹ năng nghề đối với học viên để chuẩn bị nội dung, phương pháp giảng dạy phù hợp. Nội dung, phương pháp kiểm tra do giáo viên, người dạy nghề trực tiếp giảng dạy lựa chọn, quyết định.\n\n3. Tổ chức giảng dạy những kiến thức, hướng dẫn thực hành nghề theo nội dung, yêu cầu của mô - đun, môn học mà người học chưa biết, chưa làm được hoặc chưa nắm vững, đầy đủ, chưa làm được thành thạo.\n\n4. Kết thúc mô - đun, môn học, học viên tiếp tục làm công việc đã được học tại đang làm việc hoặc tự ôn luyện nội dung kiến thức, thực hành kỹ năng nghề đã học để chuẩn bị học mô - đun, môn học tiếp theo."
                            },
                            {
                                "id_Article": 12,
                                "title_Article": "Điều 12. Kiểm tra và cấp chứng chỉ đào tạo",
                                "content_Article": "1. Kiểm tra trong quá trình đào tạo, gồm: kiểm tra đầu khóa học, kiểm tra khi kết thúc mô - đun, môn học, chương trình đào tạo.\t\ta) Kiểm tra đầu khóa học thực hiện theo quy định tại Khoản 2 Điều 11 của Thông tư này.\t\tb) Kiểm tra khi kết thúc mô - đun, môn học, chương trình đào tạo thực hiện theo quy định tại Khoản 2 Điều này.\n\n2. Nội dung, hình thức và điều kiện kiểm tra khi kết thúc mô-đun, môn học, chương trình đào tạo do người đứng đầu cơ sở giáo dục nghề nghiệp, doanh nghiệp, tổ chức và cá nhân mở lớp đào tạo nghề quyết định và được quy định trong chương trình đào tạo.Kết quả kiểm tra được đánh giá theo một trong hai mức: Đạt yêu cầu và Không đạt yêu cầu, có chữ ký và ghi rõ họ, tên của người đánh giá.Học viên có kết quả kiểm tra không đạt yêu cầu, thì phải tự ôn tập nội dung kiến thức và thực hành nghề đã học để dự kiểm tra lại. Số lần kiểm tra lại tối đa là 2 lần. Nếu kiểm tra lại lần thứ hai vẫn không đạt yêu cầu, thì phải học lại (nếu học viên có nhu cầu).\n\n3. Chứng chỉ đào tạo do người đứng đầu cơ sở giáo dục nghề nghiệp, doanh nghiệp, tổ chức và cá nhân mở lớp đào tạo nghề thiết kế, in ấn để cấp cho học viên có kết quả kiểm tra kết thúc chương trình đào tạo đạt yêu cầu.Chứng chỉ đào tạo ghi rõ nội dung, thời gian khóa học và được thực hiện theo mẫu định dạng quy định tại phụ lục 1 ban hành kèm theo Thông tư này."
                            },
                            {
                                "id_Article": 13,
                                "title_Article": "Điều 13. Sổ sách, biểu mẫu quản lý đào tạo thường xuyên",
                                "content_Article": "Sổ sách, biểu mẫu quản lý đối với chương trình đào tạo thường xuyên gồm:\n\n1. Chương trình đào tạo, giáo trình hoặc tài liệu giảng dạy chương trình đào tạo theo quy định tại Điều 4 và Điều 5 của Thông tư này;\n\n2. Danh sách giảng viên, giáo viên, người dạy nghề (theo mẫu định dạng quy định tại phụ lục 2 ban hành kèm theo Thông tư này);\n\n3. Kế hoạch đào tạo (theo mẫu định dạng quy định tại phụ lục 3 ban hành kèm theo Thông tư này);\n\n4. Phiếu học viên (theo mẫu định dạng quy định tại phụ lục 4 ban hành kèm theo Thông tư này);\n\n5. Sổ theo dõi kết quả học tập của học viên theo mẫu định dạng quy định tại phụ lục 5 ban hành kèm theo Thông tư này."
                            },
                            {
                                "id_Article": 14,
                                "title_Article": "Điều 14. Chế độ báo cáo",
                                "content_Article": "1. Cơ sở giáo dục nghề nghiệp, doanh nghiệp có đăng ký hoạt động giáo dục nghề nghiệp gửi báo cáo tổng hợp kết quả đào tạo thường xuyên 6 tháng đầu năm trước ngày 30 tháng 6 và báo cáo năm trước ngày 31 tháng 12 về Sở Lao động - Thương binh và Xã hội và Bộ, ngành trực tiếp quản lý (nếu có) theo mẫu định dạng quy định tại phụ lục 6A ban hành kèm theo Thông tư này.\n\n2. Các tổ chức khác, cá nhân mở lớp đào tạo nghề gửi báo cáo tổng hợp kết quả đào tạo thường xuyên 6 tháng đầu năm trước ngày 15 tháng 6 và báo cáo năm trước ngày 15 tháng 12 về Ủy ban nhân dân xã, phường, thị trấn theo mẫu định dạng quy định tại phụ lục số 6B ban hành kèm theo Thông tư này.\n\n3. Ủy ban nhân dân xã, phường, thị trấn gửi báo cáo tổng hợp kết quả đào tạo thường xuyên trên địa bàn 6 tháng đầu năm trước ngày 30 tháng 6 và báo cáo năm trước ngày 31 tháng 12 về Phòng Lao động - Thương binh và Xã hội theo mẫu định dạng quy định tại phụ lục 7 ban hành kèm theo Thông tư này.\n\n4. Phòng Lao động - Thương binh và Xã hội gửi báo cáo tổng hợp kết quả đào tạo thường xuyên trên địa bàn 6 tháng đầu năm trước ngày 15 tháng 7 và báo cáo năm trước ngày 15 tháng 01 của năm liền kề về Sở Lao động - Thương binh và Xã hội theo mẫu định dạng quy định tại phụ lục 8 ban hành kèm theo Thông tư này.\n\n5. Sở Lao động - Thương binh và Xã hội tổng hợp kết quả thực hiện đào tạo thường xuyên trên địa bàn; các bộ, ngành tổng hợp kết quả thực hiện đào tạo thường xuyên đối với các cơ sở giáo dục nghề nghiệp, doanh nghiệp trực thuộc (nếu có) 6 tháng đầu năm trước ngày 31 tháng 7 và báo cáo năm trước ngày 31 tháng 01 của năm liền kề báo cáo về Bộ Lao động - Thương binh và Xã hội theo mẫu định dạng quy định tại phụ lục 9 ban hành kèm theo Thông tư này."
                            }
                        ]
                    }
                ]
            },
            {
                "id_Chapter": 4,
                "title_Chapter": "Chương IV  TỔ CHỨC THỰC HIỆN",
                "content_Chapter": [
                    {
                        "id_Section": 1,
                        "title_Section": "",
                        "content_Section": [
                            {
                                "id_Article": 15,
                                "title_Article": "Điều 15. Trách nhiệm Bộ Lao động - Thương binh và Xã hội",
                                "content_Article": "1. Chủ trì và phối hợp với các cơ quan quản lý giáo dục nghề nghiệp của các Bộ ngành, địa phương chỉ đạo, hướng dẫn các cơ sở giáo dục nghề nghiệp, doanh nghiệp, tổ chức và cá nhân tổ chức lớp đào tạo nghề thực hiện các chương trình đào tạo theo quy định của Luật Giáo dục nghề nghiệp và Thông tư này.\n\n2. Kiểm tra, giám sát, tổng hợp báo cáo việc thực hiện quy định về đào tạo thường xuyên theo quy định."
                            },
                            {
                                "id_Article": 16,
                                "title_Article": "Điều 16. Trách nhiệm của các Bộ, ngành",
                                "content_Article": "1. Chỉ đạo, hướng dẫn các cơ sở giáo dục nghề nghiệp, doanh nghiệp trực thuộc tổ chức thực hiện các chương trình đào tạo thường xuyên theo quy định của Luật Giáo dục nghề nghiệp và Thông tư này.\n\n2. Kiểm tra, giám sát, tổng hợp báo cáo việc thực hiện quy định về đào tạo thường xuyên đối với các cơ sở giáo dục nghề nghiệp, doanh nghiệp trực thuộc theo quy định."
                            },
                            {
                                "id_Article": 17,
                                "title_Article": "Điều 17. Trách nhiệm của Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương",
                                "content_Article": "1. Chỉ đạo, hướng dẫn các cơ sở giáo dục nghề nghiệp, doanh nghiệp, tổ chức, cá nhân tổ chức lớp đào tạo nghề và các cơ quan, tổ chức liên quan trên địa bàn thực hiện các chương trình đào tạo thường xuyên theo quy định của Luật Giáo dục nghề nghiệp và Thông tư này.\n\n2. Chỉ đạo, kiểm tra, giám sát, tổng hợp báo cáo việc thực hiện quy định về đào tạo thường xuyên trên địa bàn theo quy định."
                            },
                            {
                                "id_Article": 18,
                                "title_Article": "Điều 18. Hiệu lực thi hành",
                                "content_Article": "1. Thông tư này có hiệu lực thi hành kể từ ngày 05 tháng 12 năm 2015.2. Các cơ quan, tổ chức, cá nhân trong quá trình thực hiện Thông tư này, nếu có vướng mắc, có trách nhiệm phản ánh kịp thời về Bộ Lao động - Thương binh và Xã hội để hướng dẫn hoặc bổ sung, sửa đổi cho phù hợp./. "
                            }
                        ]
                    }
                ]
            }
        ]
    }
]